[
    {
        "nombre": "Aseremarker",
        "municipio": "Plaza",
        "ubicacion":{
            "lat": 23.132135,
            "long":-82.4021279
        },
        "horario": "Todos los días 9:00 AM - 8:00 PM",
        "productos":[
            {
        "nombre": "Lomo Liso de Res Karmac 250 gr,",
        "presentacion": "Corte premium de res, ideal para asados, parrillas o plancha. ¡Máximo sabor y terneza en cada bocado!",
        "precio": 2130.0
    },
    {
        "nombre": "Picadillo de Res Karmac 250Gr",
        "presentacion": "Carne de res molida, perfecta para preparar guisos, albóndigas, o el clásico picadillo cubano.",
        "precio": 710.0
    },
    {
        "nombre": "Pechuga de Pollo 2 Kg.",
        "presentacion": "Pechuga de pollo sin hueso. Versátil y nutritiva, base ideal para una gran variedad de platos saludables.",
        "precio": 5060.0
    },
    {
        "nombre": "Chuleta de Cerdo Karmac 900 Grs. ",
        "presentacion": "Tiernas chuletas de cerdo, perfectas para freír, hornear o marinar. Un clásico en la mesa familiar.",
        "precio": 3015.0
    },
    {
        "nombre": "Hígado de pollo Sadia 1 Kg",
        "presentacion": "Hígado fresco. Fuente de hierro y vitaminas, excelente para patés o guisados.",
        "precio": 900.0
    },
    {
        "nombre": "Merluza Apanada El Golfo 500 Gr.",
        "presentacion": "Porciones de merluza ya rebozadas y listas para freír. Crujientes por fuera y tiernas por dentro.",
        "precio": 1420.0
    },
    {
        "nombre": "Filetes de Merluza Apanados 500 Gr.",
        "presentacion": "Filetes limpios y sin espinas de merluza apanados, perfectos para cocinar a la plancha o fritas.",
        "precio": 2130.0
    },
    {
        "nombre": "Hamburguesa de Cerdo 75 Gr.",
        "presentacion": "Hamburguesa individual de carne de cerdo. Rápida y sabrosa para una comida casual.",
        "precio": 170.0
    },
    {
        "nombre": "Hamburguesa de Res 75 Gr.",
        "presentacion": "Hamburguesa individual de carne de res. El clásico que no puede faltar en tu parrilla o plancha.",
        "precio": 200.0
    },
    {
        "nombre": "Hamburguesa de Res 90 gr.",
        "presentacion": "Hamburguesas de res en un formato un poco más grande para un plato más sustancioso.",
        "precio": 250.0
    },
    {
        "nombre": "Hamburguesa de Cerdo 90 gr.",
        "presentacion": "Hamburguesas de cerdo de mayor tamaño, perfectas para un bocado más contundente.",
        "precio": 225.0
    },
    {
        "nombre": "Frijoles Negros 500 gr.",
        "presentacion": "El ingrediente esencial para los frijoles dormidos o el congrí. Máximo sabor tradicional.",
        "precio": 810.0
    },
    {
        "nombre": "Chicharos partidos 500 gr.",
        "presentacion": "Guisantes secos partidos, ideales para espesar sopas y cremas o hacer puré de chicharro.",
        "precio": 810.0
    },
    {
        "nombre": "Chicharos Partidos 1 kg.",
        "presentacion": "Guisantes secos enteros. Una legumbre nutritiva y económica para sopas y potajes.",
        "precio": 1170.0
    },
    {
        "nombre": "Lentejas 1 kg.",
        "presentacion": "Lentejas secas, cocinan rápido y son la base de un potaje sustancioso y nutritivo.",
        "precio": 1370.0
    },
    {
        "nombre": "Garbanzos sin piel 1 kg.",
        "presentacion": "Garbanzos secos de alta calidad, perfectos para potajes, cocidos o hummus casero.",
        "precio": 1470.0
    },
    {
        "nombre": "Frijoles Blancos 1 kg.",
        "presentacion": "Frijoles secos blancos, excelentes para estofados o como acompañamiento.",
        "precio": 1620.0
    },
    {
        "nombre": "Frijoles Hallados 1 kg.",
        "presentacion": "Variedad de frijol (o alubia) seco. Ideal para sopas y guisos.",
        "precio": 1670.0
    },
    {
        "nombre": "Fusilli PastaRicco 500 gr.",
        "presentacion": "Excelente para ensaladas de pasta frías o con salsas a base de pesto o vegetales. La forma helicoidal atrapa pequeños trozos de ingredientes y condimentos.",
        "precio": 375.0
    },
    {
        "nombre": "Penne PastaRicco 500 gr",
        "presentacion": "Ideal para salsas espesas o cremosas, como las salsas a base de carne (ragú) o crema. El interior hueco y las estrías capturan muy bien la salsa.",
        "precio": 375.0
    },
    {
        "nombre": "Spaghetti PastaRicco 500 gr.",
        "presentacion": "Perfecto con salsas ligeras a base de aceite (como el Aglio e Olio) o tomate. Su longitud permite que la salsa se adhiera uniformemente.",
        "precio": 375.0
    },
    {
        "nombre": "Harina Ricco 1 kg.",
        "presentacion": "Harina de trigo multiuso. Indispensable para repostería, panadería o rebozar.",
        "precio": 580.0
    },
    {
        "nombre": "Avena en Hojuelas Santograno 500 gr.",
        "presentacion": "Hojuelas finas de avena, listas en minutos. Desayuno rápido y fuente de fibra.",
        "precio": 1265.0
    },
    {
        "nombre": "Avena Instantánea MacroFood 900 gr. ",
        "presentacion": "Formato grande de avena instantánea para un desayuno nutritivo diario.",
        "precio": 1670.0
    },
    {
        "nombre": "Avena Multisemillas Andino 1 kg.",
        "presentacion": "Avena enriquecida con semillas. Un plus de fibra y nutrientes para empezar el día.",
        "precio": 2330.0
    },
    {
        "nombre": "Avena Frutos Rojos Andino 1 kg.",
        "presentacion": "Avena con trozos de frutos rojos. Sabor delicioso y antioxidantes en tu desayuno.",
        "precio": 3000.0
    },
    {
        "nombre": "Avena Tradicional Andino 1 kg.",
        "presentacion": "Avena de corte clásico. Ideal para preparaciones lentas, porridge o para usar en recetas.",
        "precio": 2000.0
    },
    {
        "nombre": "Levadura Okedo Instantánea 500 gr. ",
        "presentacion": "Levadura de alta calidad, perfecta para conseguir que tus masas de pan y pizza suban a la perfección.",
        "precio": 2100.0
    },
    {
        "nombre": "Flan sabor dulce de leche MacroFood 90 gr.",
        "presentacion": "Polvo para preparar flan. Postre clásico y cremoso, listo en pocos pasos.",
        "precio": 360.0
    },
    {
        "nombre": "Crema Chantilly MacroFood 250gr.",
        "presentacion": "Crema dulce para montar, ideal para decorar pasteles, cupcakes o servir con frutas.",
        "precio": 1270.0
    },
    {
        "nombre": "Nata para repostería La Creme 1 lt.",
        "presentacion": "Crema de leche con alto porcentaje de grasa, perfecta para batir y hacer cremas pasteleras.",
        "precio": 2480.0
    },
    {
        "nombre": "Nata para cocinar Le Creme 1 lt.",
        "presentacion": "Crema de leche con menor grasa, ideal para salsas saladas, sopas y guisos.",
        "precio": 2400.0
    },
    {
        "nombre": "Leche Chocolate Macrofood 1 kg.",
        "presentacion": "Leche lista con sabor a chocolate, perfecta para un desayuno o merienda dulce.",
        "precio": 2300.0
    },
    {
        "nombre": "Cacao Amargo MacroFood 250 gr.",
        "presentacion": "Cacao puro, sin azúcar. Perfecto para repostería, bebidas o para hacer tu propia mezcla de chocolate.",
        "precio": 1090.0
    },
    {
        "nombre": "Ron Santiago de Cuba Añejo Tradición",
        "presentacion": "Ron cubano añejo, sabor tradicional y suave.",
        "precio": 3000.0
    },
    {
        "nombre": "Ron Santiago de Cuba 8 años 700 cc.",
        "presentacion": "Ron premium de 8 años, ideal para degustar solo o en cócteles refinados.",
        "precio": 4250.0
    },
    {
        "nombre": "Vino Espumoso Brut Undurraga 750 cc.",
        "presentacion": "Vino espumante chileno, refrescante y burbujeante, perfecto para celebraciones.",
        "precio": 2400.0
    },
    {
        "nombre": "Vino Espumoso Demi Sec Baron Lacroix 750 cc.",
        "presentacion": "Espumante de calidad, ideal para brindar.",
        "precio": 2400.0
    },
    {
        "nombre": "Vino J. Bouchon Cabernet Sauvignon 750 ml.",
        "presentacion": "Vino tinto Cabernet Sauvignon, ideal para acompañar carnes y pastas.",
        "precio": 3450.0
    },
    {
        "nombre": "Agua Natural Acqua Buona 500 ml.",
        "presentacion": "Agua embotellada, esencial para mantenerse hidratado.",
        "precio": 180.0
    },
    {
        "nombre": "Refresco sabor naranja Tuist 3 l.",
        "presentacion": "Refesco de gran formato, ideal para compartir en fiestas y reuniones.",
        "precio": 980.0
    },
    {
        "nombre": "Cavalla Ensamblaje Cabernet Sauvignon - Carmenere 750 cc.",
        "presentacion": "Un vino Blend complejo y equilibrado que combina la estructura y los taninos del Cabernet Sauvignon con las notas especiadas y frutales del Carmenere. Ideal para maridar con carnes rojas, guisos contundentes y quesos maduros.",
        "precio": 1700.0
    },
    {
        "nombre": "Cavalla Carmenere 750 cc.",
        "presentacion": "Un tinto chileno distintivo, conocido por su color profundo y sus suaves taninos. Ofrece notas de frutas negras maduras, pimiento rojo asado y un toque de especias. Combina perfectamente con pastas con salsas intensas, cordero y carnes de caza menor.",
        "precio": 1700.0
    },
    {
        "nombre": "Cavalla Cabernet Sauvignon",
        "presentacion": "El clásico tinto potente y elegante. Presenta un cuerpo robusto con sabores prominentes a grosella negra, ciruela y un ligero matiz a vainilla o roble. La elección ideal para parrillas, asados y platos con alto contenido de grasa.",
        "precio": 1700.0
    },
    {
        "nombre": "Cavalla Sauvignon Blanc 750 cc.",
        "presentacion": "Un vino blanco fresco, vivaz y aromático. Destaca por sus notas cítricas de pomelo y limón, toques herbales y un final refrescante. Es perfecto para disfrutar como aperitivo o acompañando pescados blancos, mariscos y ensaladas ligeras.",
        "precio": 1700.0
    },
    {
        "nombre": "Ambientador en Spray anti-tabaco Be Winnex 400 cc.",
        "presentacion": "Neutraliza olores y deja un aroma fresco en cualquier habitación.",
        "precio": 1770.0
    },
    {
        "nombre": "Suavizante Óptimo 2 lt.",
        "presentacion": "Acondicionador de ropa, deja las prendas suaves y con un olor duradero.",
        "precio": 2130.0
    },
    {
        "nombre": "Cloro gel aroma limón Doña Fresia 900 ml.",
        "presentacion": "Cloro con textura de gel, potente para desinfectar y blanquear superficies.",
        "precio": 1165.0
    },
    {
        "nombre": "Limpiador Crema Be Winnex Amoniaco 750 gr.",
        "presentacion": "Limpiador potente, ideal para desengrasar y limpiar áreas muy sucias.",
        "precio": 970.0
    },
    {
        "nombre": "Limpiador Crema Be Winnex 750 gr.",
        "presentacion": "Limpiador cremoso para superficies delicadas como vitrocerámica y acero inoxidable, deja un fresco aroma a limón.",
        "precio": 1170.0
    },
    {
        "nombre": "Antigrasa Be Winnex Atomizador 500 ml.",
        "presentacion": "Producto especializado para eliminar grasa difícil en cocinas y campanas extractoras, su atomizador permite un mejor y más amplio uso.",
        "precio": 1265.0
    },
    {
        "nombre": "Detergente líquido Óptimo 1 lt.",
        "presentacion": "Detergente concentrado para lavandería. Limpieza profunda y cuidado de las telas.",
        "precio": 1500.0
    },
    {
        "nombre": "Toallitas húmedas para cocina Be Winnex 80 Un.",
        "presentacion": "Toallitas prehumedecidas para limpieza rápida de encimeras y mesas.",
        "precio": 1215.0
    },
    {
        "nombre": "Limpiador Abrasivo Be Winnex 500 gr.",
        "presentacion": "Limpiador en polvo o líquido que ayuda a eliminar manchas difíciles por fricción.",
        "precio": 660.0
    },
    {
        "nombre": "Eliminador de sarro Golden 500 ml.",
        "presentacion": "Producto químico para disolver acumulaciones de cal y sarro en baños y grifos.",
        "precio": 1265.0
    },
    {
        "nombre": "Escoba tradicional Forno c mango",
        "presentacion": "Escoba de cerdas duraderas para barrer el hogar.",
        "precio": 990.0
    },
    {
        "nombre": "Bolsa de basura 70x90 Óptimo 10 uni.",
        "presentacion": "Bolsas de resistencia media, tamaño estándar para cubos de cocina.",
        "precio": 810.0
    },
    {
        "nombre": "Bolsa de basura 80x110 Óptimo 10 uni.",
        "presentacion": "Bolsas de gran tamaño, ideales para residuos voluminosos o cubos grandes.",
        "precio": 860.0
    }
        ]

    }
    
]