[
    {
        "nombre": "TenCen",
        "municipio": "Centro Habana",
        "ubicacion":{
            "lat": 23.103973,
            "long":-82.3500295
        },
        "horario": "Lunes a Sábado 9:00 AM / 5:00 PM",
        "productos":[
            {
        "nombre": "Choco listo Fresa",
        "precio": 1700.0
    },
    {
        "nombre": "Aceite Oliva Extra Virgen 500ml",
        "precio": 8500.0
    },
    {
        "nombre": "Albondigas en Salsa 400gramos",
        "precio": 1265.0
    },
    {
        "nombre": "Alubias con panceta y chorizo",
        "precio": 1265.0
    },
    {
        "nombre": "Croquetas de pollo 500gr",
        "precio": 1450.0
    },
    {
        "nombre": "Fabada Asturiana 420gr",
        "precio": 1265.0
    },
    {
        "nombre": "Lentejas con panceta y chorizo",
        "precio": 1220.0
    },
    {
        "nombre": "Champiñon Laminado 355gr",
        "precio": 905.0
    },
    {
        "nombre": "Fecula de maiz Yummy",
        "precio": 1250.0
    },
    {
        "nombre": "Remolacha en tajadas iberia 425g",
        "precio": 650.0
    },
    {
        "nombre": "Vegetales Mixtos Macedonia ",
        "precio": 900.0
    },
    {
        "nombre": "Alcaparras Vima 314g",
        "precio": 1300.0
    },
    {
        "nombre": "Cebollita Vima 314g",
        "precio": 1040.0
    },
    {
        "nombre": "Azucar Cristal 1kg",
        "precio": 800.0
    },
    {
        "nombre": "Choco Listo Chocolate",
        "precio": 1700.0
    },
    {
        "nombre": "Aceitunas Gourmet Vima 195g",
        "precio": 700.0
    },
    {
        "nombre": "Choco Listo Marshmallows",
        "precio": 1100.0
    },
    {
        "nombre": "Coctel de Frutas",
        "precio": 1500.0
    },
    {
        "nombre": "Pasas Sultanas 150g",
        "precio": 1370.0
    },
    {
        "nombre": "Guindilla Vima 314g",
        "precio": 650.0
    },
    {
        "nombre": "Mojo Marinado",
        "precio": 840.0
    },
    {
        "nombre": "Mostaza Kurtz",
        "precio": 1000.0
    },
    {
        "nombre": "Tostones Prefritos 3lb",
        "precio": 3000.0
    },
    {
        "nombre": "Zumo de Naranja Agria ",
        "precio": 950.0
    },
    {
        "nombre": "Patatas Enteras 660g",
        "precio": 1685.0
    },
    {
        "nombre": "Syrup Pancake Original",
        "precio": 2200.0
    },
    {
        "nombre": " Mermelada de Fresa 314g",
        "precio": 735.0
    },
    {
        "nombre": "Pure de Papas ",
        "precio": 2500.0
    },
    {
        "nombre": "Pimiento Morron Rostizado Entero",
        "precio": 750.0
    },
    {
        "nombre": "Pure de Papas Kent",
        "precio": 800.0
    },
    {
        "nombre": "Pan Rallado Onena",
        "precio": 600.0
    },
    {
        "nombre": "Sal Fina Caja 1kg",
        "precio": 700.0
    },
    {
        "nombre": "Peanut Butter Crunch 2lb",
        "precio": 9200.0
    },
    {
        "nombre": "Galletas Carnaval Vainilla c/u",
        "precio": 140.0
    },
    {
        "nombre": "Alubias Cocidas Blancas",
        "precio": 1265.0
    },
    {
        "nombre": "Alubia Canela 1kg",
        "precio": 1685.0
    },
    {
        "nombre": "Alubias Rojas extra",
        "precio": 1010.0
    },
    {
        "nombre": "Guisantes Finos ",
        "precio": 605.0
    },
    {
        "nombre": "Butter Cashews 680gr",
        "precio": 10300.0
    },
    {
        "nombre": "Chip Soft Chewy 24gr",
        "precio": 350.0
    },
    {
        "nombre": "Reeses Pieces Bark ",
        "precio": 7500.0
    },
    {
        "nombre": "Frutos Secos Mega Omega 397g",
        "precio": 8500.0
    },
    {
        "nombre": "Frutos Secos Omega Powerhouse 680g",
        "precio": 9200.0
    },
    {
        "nombre": "Chicharo Verde Partido",
        "precio": 1230.0
    },
    {
        "nombre": "Avena Yummy 284g",
        "precio": 1150.0
    },
    {
        "nombre": "Frutos Secos",
        "precio": 1200.0
    },
    {
        "nombre": "Galleta de Arroz y Moringa",
        "precio": 855.0
    },
    {
        "nombre": "Timba de Arroz",
        "precio": 255.0
    },
    {
        "nombre": "Arroz Super Extra KDM Gold 900g",
        "precio": 780.0
    },
    {
        "nombre": "nat valley crunchy",
        "precio": 350.0
    },
    {
        "nombre": "Nut bars Kirkland 40g",
        "precio": 500.0
    },
    {
        "nombre": "Peanut Butter Crunch 2lb",
        "precio": 9200.0
    },
    {
        "nombre": "Galletas Carnaval Vainilla c/u",
        "precio": 140.0
    },
    {
        "nombre": "Alubias Cocidas Blancas",
        "precio": 1265.0
    },
    {
        "nombre": "Alubia Canela 1kg",
        "precio": 1685.0
    },
    {
        "nombre": "Alubias Rojas extra",
        "precio": 1010.0
    },
    {
        "nombre": "Guisantes Finos ",
        "precio": 605.0
    },
    {
        "nombre": "Butter Cashews 680gr",
        "precio": 10300.0
    },
    {
        "nombre": "Chip Soft Chewy 24gr",
        "precio": 350.0
    },
    {
        "nombre": "Reeses Pieces Bark ",
        "precio": 7500.0
    },
    {
        "nombre": "Frutos Secos Mega Omega 397g",
        "precio": 8500.0
    },
    {
        "nombre": "Frutos Secos Omega Powerhouse 680g",
        "precio": 9200.0
    },
    {
        "nombre": "Chicharo Verde Partido",
        "precio": 1230.0
    },
    {
        "nombre": "Avena Yummy 284g",
        "precio": 1150.0
    },
    {
        "nombre": "Frutos Secos",
        "precio": 1200.0
    },
    {
        "nombre": "Galleta de Arroz y Moringa",
        "precio": 855.0
    },
    {
        "nombre": "Timba de Arroz",
        "precio": 255.0
    },
    {
        "nombre": "Arroz Super Extra KDM Gold 900g",
        "precio": 780.0
    },
    {
        "nombre": "nat valley crunchy",
        "precio": 350.0
    },
    {
        "nombre": "Nut bars Kirkland 40g",
        "precio": 500.0
    },
    {
        "nombre": "Atún ALETA AMARILLA en agua con aceite",
        "presentacion": "El atún aleta amarilla en agua con aceite es un producto enlatado que combina la calidad del atún aleta amarilla con una mezcla de agua y aceite, ofreciendo un equilibrio perfecto entre sabor y textura. Este atún es conocido por su carne firme y su sabor suave, y es ideal para quienes buscan un ingrediente versátil para ensaladas, sandwiches, o platos calientes.",
        "precio": 755.0
    },
    {
        "nombre": "Mejillones en Salsa Gallega",
        "presentacion": "os Mejillones en salsa gallega son una exquisita opción de mariscos enlatados que capturan la esencia de la cocina tradicional de Galicia. Contiene: Mejillones chilenos, aceite vegetal, tomate, cebolla, especias y sal, ofreciendo un sabor profundo y auténtico. La combinación de mejillones frescos con esta salsa robusta resulta en un plato delicioso y conveniente. Los mejillones son extraídos en el momento óptimo de las mejores bateas, seleccionando los ejemplares de mejor calidad y mayor tamaño. Con excelente aspecto, uniformidad en el color, limpios de barbas y muy apetitosos, son el resultado de una esmerada selección y elaboración.",
        "precio": 1280.0
    },
    {
        "nombre": "Pescado Mahi Mahi Jaca 500gr",
        "presentacion": "Pescado Mahi Mahi Jaca – Filete Congelado 🐟❄️ Filete de pescado blanco con carne firme y sabor suave ligeramente dulce. Ideal para preparar a la parrilla, al horno o a la plancha. Rico en proteínas y bajo en grasas, perfecto para una alimentación saludable. Presentación congelada, lista para cocinar.",
        "precio": 3000.0
    },
    {
        "nombre": "Mixtos de Mariscos 500g",
        "presentacion": "Mixto de mariscos 500g",
        "precio": 3220.0
    },
    {
        "nombre": "Pulpo 1kg",
        "presentacion": "Pulpo Entero Marca Jacas 1 kg 🐙🍽️ Pulpo seleccionado de alta calidad, ideal para preparaciones gourmet como a la gallega, a la parrilla o en ceviches. Su textura tierna y sabor marino intenso lo convierten en una delicia para los amantes de los frutos del mar. Empacado cuidadosamente para conservar su frescura y propiedades naturales.",
        "precio": 6600.0
    },
    {
        "nombre": "Salmon 500g",
        "presentacion": "almón Fresco 🐟 – 500 g Filete de salmón rico en proteína y omega-3. Ideal para asar, hornear o preparar a la plancha. Sabor suave y textura jugosa.",
        "precio": 4000.0
    },
    {
        "nombre": "Camarones vannamei 400g",
        "presentacion": "Camarones vannamei 400g. Marca Jacas",
        "precio": 4000.0
    },
    {
        "nombre": "Mejillones en Escabeche 111g",
        "presentacion": "Son una opción sabrosa y versátil de mariscos enlatados. Contiene: mejillones chilenos, aceite de girasol, vinagre de vino, especias, sal. Con excelente aspecto, uniformidad en el color, limpios de barbas y muy apetitosos, son el resultado de una esmerada selección y elaboración. Con ingredientes de primera calidad se elabora una deliciosa salsa en escabeche, que resulta una cobertura ideal para este marisco, con matices avinagrados a base de ingredientes naturales.",
        "precio": 1190.0
    },
    {
        "nombre": "Tronquito de Merluza ",
        "presentacion": "Descubre la frescura y calidad de nuestro pescado crudo, cuidadosamente seleccionado y presentado en una superficie blanca que resalta su pureza. Ideal para chefs y amantes de la cocina, este pescado es perfecto para preparar sushi, sashimi o cualquier plato que requiera ingredientes frescos y de primera. Aprovecha la oportunidad de llevar a tu mesa el sabor del mar con este producto premium.",
        "precio": 3000.0
    },
    {
        "nombre": "Gambas al Ajillo",
        "presentacion": "Descubre la exquisitez de la caja de camarones al ajillo, un producto que combina tradición y sabor en cada bocado. Perfectas para cualquier ocasión, estas delicias son ideales para compartir en reuniones familiares o disfrutar en momentos de relax. Su presentación elegante y su sabor inigualable las convierten en un regalo perfecto para los amantes de la buena gastronomía. No te pierdas la oportunidad de deleitarte con esta experiencia culinaria única.\n\n",
        "precio": 2105.0
    },
    {
        "nombre": "Bacalao a la Vizcaina 111g",
        "presentacion": "Descubre la exquisitez de la caja de bacalao a la vizcaina, un producto que combina tradición y sabor en cada bocado. Perfectas para cualquier ocasión, estas delicias son ideales para compartir en reuniones familiares o disfrutar en momentos de relax. Su presentación elegante y su sabor inigualable las convierten en un regalo perfecto para los amantes de la buena gastronomía. No te pierdas la oportunidad de deleitarte con esta experiencia culinaria única.\n\n",
        "precio": 950.0
    },
    {
        "nombre": "Pulpo en Aceite de Oliva 111g",
        "presentacion": "Descubre la exquisitez de pulpo en aceite de oliva, un producto que combina tradición y sabor en cada bocado. Perfectas para cualquier ocasión, estas delicias son ideales para compartir en reuniones familiares o disfrutar en momentos de relax. Su presentación elegante y su sabor inigualable las convierten en un regalo perfecto para los amantes de la buena gastronomía. No te pierdas la oportunidad de deleitarte con esta experiencia culinaria única.\n\n",
        "precio": 2445.0
    },
    {
        "nombre": "Mejillones en Escabeche 237g",
        "presentacion": "Descubre la frescura y el sabor inigualable de nuestros mejillones en escabeche, presentada en unas latas practicas que facilita su uso. Con su etiqueta clara y atractiva, este producto no solo es delicioso, sino que también es ideal para añadir un toque distintivo. Perfecto para los amantes de los productos del mar.",
        "precio": 1955.0
    },
    {
        "nombre": " Surimi en forma de Angulas al Ajillo ",
        "presentacion": "Descubre la frescura y el sabor inigualable de nuestro Surimi en forma de angulas al ajillo presentada en una practica cajita que facilita su uso y preparacion. Con su etiqueta clara y atractiva, este producto no solo es delicioso, sino que también es ideal para añadir un toque del mar a tus recetas o disfrutarlo solo. Perfecto para los amantes de los productos del mar. No te pierdas la oportunidad de llevarte este producto a casa.",
        "precio": 1280.0
    },
    {
        "nombre": " Trozos de calamar en salsa Americana",
        "presentacion": "Descubre la frescura y el sabor inigualable de nuestros trozos de calamar en salsa americana presentada en una practica cajita que facilita su uso y preparacion. Con su etiqueta clara y atractiva, este producto no solo es delicioso, sino que también es ideal para añadir un toque del mar a tus recetas o disfrutarlo solo. Perfecto para los amantes de los mariscos.",
        "precio": 950.0
    },
    {
        "nombre": "Media Crema Delite 250ml",
        "presentacion": "Media Crema con grasa vegetal ultrapasteurizada ",
        "precio": 950.0
    },
    {
        "nombre": "Seleccion de quesos ",
        "presentacion": "...",
        "precio": 10100.0
    },
    {
        "nombre": "Queso Parmesan BelGioioso 1.61lb",
        "presentacion": "Queso Parmesan BelGioioso 1.61lb",
        "precio": 9950.0
    },
    {
        "nombre": "Mantequilla Jaca light",
        "presentacion": "...",
        "precio": 1690.0
    },
    {
        "nombre": "Helado Monte Fredo Chocolate",
        "presentacion": "Delicioso y cremoso helado Monte Fredo de chocolate, presentado en un envase de 1L. Perfecto para acompañar tus meriendas y snacks. La opcion perfecta para deleitarte con su cremoso sabor. No te lo puedes perder.",
        "precio": 1400.0
    },
    {
        "nombre": "Helado Monte Fredo Fresa",
        "presentacion": "Disfruta de la frescura y el sabor vibrante del helado Monte Fredo de fresa, acompañante perfecto para las meriendas y snacks. No te pierdas la increible oportunidad de llevarte este cremoso helado a casa.",
        "precio": 1400.0
    },
    {
        "nombre": "Helado Monte Fredo Naranja Piña",
        "presentacion": "Disfruta del cremoso helado de naranja piña Monte Fredo, una opcion unica que te deleitara con su sabor en cada sorbo. No te lo puedes perder.",
        "precio": 1400.0
    },
    {
        "nombre": "Helado Monte Fredo Caramelo",
        "presentacion": "Deleitate con el espectacular helado de caramelo Monte Fredo, una opcion unica para disfrutar en tus desayunos o meriendas. No te pierdas esta increible oportunidad de tenerlo en casa.",
        "precio": 1400.0
    },
    {
        "nombre": "Helado Monte Fredo Mantecado",
        "presentacion": "Disfruta del rico sabor del helado de mantecado Monte Fredo, una deliciosa opcion para acompañar tus desayunos y meriendas. No puedes perder la oportunidad de tener este cremoso helado en casa.",
        "precio": 1400.0
    },
    {
        "nombre": "Helado Monte Fredo Vainilla",
        "presentacion": "Disfruta de este helado de vainilla Mmonte Fredo, perfecta opcion para acompañarte en tus mañanas de desayuno y meriendas. Cremoso y delicioso que te hara refrescar con cada bocado. No te  lo pierdas.",
        "precio": 1400.0
    },
    {
        "nombre": "Helado Monte Fredo Manjar Argentino",
        "presentacion": "Decscubre el deliciosos sabor de el helado Manjar Argentino Monte Fredo, cremoso helado, perfecto para acompañarte en tus meriendas o snacks. No pierdas la oportunidad de llevarte  a casa este delicioso helado.",
        "precio": 1400.0
    },
    {
        "nombre": "Natilla de Chocolate",
        "presentacion": "Descubre el placer irresistible de nuestros Pudding Delight Chocolate Pudding Cups, una deliciosa opción para satisfacer tus antojos de chocolate. Cada taza está elaborada con ingredientes de alta calidad, ofreciendo una textura cremosa y un sabor intenso que deleitará tu paladar. Perfectos para un postre rápido o como un capricho en cualquier momento del día, estos pudines son la elección ideal para compartir o disfrutar en solitario. ¡Haz de cada bocado una experiencia única y deliciosa!",
        "precio": 1100.0
    },
    {
        "nombre": "Natilla de Vainilla ",
        "presentacion": "Descubre el placer irresistible de los Pudding Cups de Sammie's Pudding Delight, una deliciosa opción que combina cremosidad y sabor en cada bocado. Perfectos para cualquier momento del día, estos pudines son elaborados con ingredientes de alta calidad, garantizando una experiencia dulce y satisfactoria. Ya sea como un postre indulgente o un snack rápido, cada taza ofrece una textura suave y un sabor que deleitará a todos. ¡No te pierdas la oportunidad de disfrutar de este delicioso manjar!\n\n",
        "precio": 1100.0
    },
    {
        "nombre": "Queso Crema Ligth",
        "presentacion": "Descubre el sabor irresistible del queso Light de La Vaca que Ríe, presentado en un práctico envase de 8 oz. Este queso cremoso y ligero es perfecto para untar, ideal para acompañar tus galletas, verduras o simplemente disfrutarlo solo. Con menos grasa y un sabor delicioso, es la opción perfecta para quienes buscan un snack saludable sin sacrificar el placer. Añade un toque de alegría a tus comidas y meriendas con La Vaca que Ríe.",
        "precio": 3200.0
    },
    {
        "nombre": "Queso Parmesano 8oz",
        "presentacion": "Descubre el sabor auténtico de la cocina italiana con el queso parmesano Mantia. Este queso versátil combina la riqueza del queso parmesano, ideal para realzar tus platos favoritos, desde pastas hasta ensaladas. Su formato práctico te permite añadir un toque gourmet a tus comidas diarias, convirtiendo cada bocado en una experiencia culinaria excepcional. No te pierdas la oportunidad de transformar tus recetas con el inconfundible sabor de este queso.",
        "precio": 2700.0
    },
    {
        "nombre": "Queso Singles",
        "presentacion": "Kraft Singles American Cheese, en presentación de 24 oz, es la opción perfecta para quienes buscan un sabor cremoso y delicioso en cada bocado. Ideal para sándwiches, hamburguesas o como complemento en tus platillos favoritos, este queso se derrite a la perfección, brindando una textura suave y un sabor inconfundible. Su conveniencia y versatilidad lo convierten en un imprescindible en tu cocina, asegurando que cada comida sea un deleite. ¡No te quedes sin probarlo!",
        "precio": 2950.0
    },
    {
        "nombre": "Queso Crema Prairie Farms",
        "presentacion": "Disfrute de la suavidad y el sabor auténtico del queso crema Prairie Farms, elaborado con ingredientes de la más alta calidad. Perfecto para untar en bagels, preparar deliciosas salsas o añadir cremosidad a sus recetas favoritas, este queso crema es versátil y delicioso. Su textura rica y cremosa lo convierte en un complemento ideal para cualquier desayuno o merienda, garantizando una experiencia culinaria excepcional en cada bocado.",
        "precio": 1500.0
    },
    {
        "nombre": "Queso Presidente ",
        "presentacion": "Descubre el exquisito queso Brie President con higo, una combinación perfecta que deleitará tu paladar. Su textura cremosa y suave se complementa con el dulzor natural de los higos, creando una experiencia gourmet única. Ideal para acompañar con galletas, frutas frescas o como parte de una tabla de quesos, este producto es perfecto para cualquier ocasión, desde cenas elegantes hasta reuniones informales. No te pierdas la oportunidad de disfrutar de este manjar que elevará tus momentos de degustación.",
        "precio": 5000.0
    },
    {
        "nombre": "Queso Crema Santa Ana",
        "presentacion": "Descubre la suavidad y el sabor inigualable de nuestro queso crema, ideal para untar, cocinar o disfrutar en tus recetas favoritas. Con una textura cremosa y un sabor delicado, este queso crema es perfecto para realzar tus bagels, galletas saladas o como base para deliciosos dips. Su envase práctico garantiza frescura y facilidad de uso, convirtiéndolo en un imprescindible en tu cocina. ¡Haz de cada comida una experiencia gourmet con nuestro queso crema!",
        "precio": 1380.0
    },
    {
        "nombre": "Yogurt Mango Santa Ana",
        "presentacion": "Descubre nuestro delicioso yogurt de mango Santa Ana.",
        "precio": 750.0
    },
    {
        "nombre": "Yogurt Natural Santa Ana 1L",
        "presentacion": "Descubre nuestro delicioso yogurt natural Santa Ana. Perfecto para acompañar tus desayunos y meriendas.",
        "precio": 1620.0
    },
    {
        "nombre": " Seleccion de Queso Cabra",
        "presentacion": "\"Selección de Quesos Españoles García Baquero 300 g. Importado de España\nVariedad de sabores\nExquisito sabor\nPráctica presentación en cuñitas\nDale a tu dieta balanceada una comida saludable, ya que los Mejillones Marinados en Aceite y Especias Shell Pride, están cocinados y listos para servir. Estos deliciosos Mejillones Marinados están elaborados con proteínas, y son altamente nutritivos; prepara diferentes recetas de comida saludable. Tienen un inigualable sabor y mejor experiencia culinaria.\"",
        "precio": 8250.0
    },
    {
        "nombre": "Jamon Serrano Costa Brava",
        "presentacion": "...",
        "precio": 4800.0
    },
    {
        "nombre": "Higado de Cerdo x kilogramos ",
        "presentacion": "Higado de cerdo",
        "precio": 1000.0
    },
    {
        "nombre": "Molleja xkilogramos ",
        "presentacion": "...",
        "precio": 1000.0
    },
    {
        "nombre": "Tapas Spanish Noel ",
        "presentacion": "...",
        "precio": 9850.0
    },
    {
        "nombre": "Coctel de Salchicha",
        "presentacion": "...",
        "precio": 1685.0
    },
    {
        "nombre": "Jamon del diablo ",
        "presentacion": "El Jamón del Diablo con Cerdo es un producto cárnico enlatado, conocido por su sabor picante y su textura suave y untuosa. Elaborado principalmente con carne de cerdo, este jamón viene sazonado con especias para darle un toque de picante distintivo. Es ideal para untar en galletas, panes, o para utilizar como ingrediente en sándwiches y aperitivos, aportando un sabor intenso y característico a cada bocado.",
        "precio": 1685.0
    },
    {
        "nombre": "Ternera Superior ",
        "presentacion": "El Corned Beef Superior es un producto cárnico enlatado elaborado a partir de carne de res cocida y sazonada, cortada en trozos o desmenuzada. Con una textura tierna y un sabor salado característico, este corned beef es versátil y fácil de usar en una variedad de platos. Es ideal para preparar rápidamente comidas sabrosas, ya sea como ingrediente principal o como complemento en sándwiches, ensaladas, o platos de desayuno",
        "precio": 1685.0
    },
    {
        "nombre": "Hamburguesa de res Jacas ",
        "presentacion": "...",
        "precio": 3320.0
    },
    {
        "nombre": "Carne molida de res Premiun 500g",
        "presentacion": "Carne Molida de res premiun 500g",
        "precio": 4990.0
    },
    {
        "nombre": "Chorizo tipo Vela Wapa ",
        "presentacion": "🧡🥩 Chorizo Tipo Vela Wapa – Sabor auténtico, estilo tradicional\nEl Chorizo Tipo Vela Wapa es un embutido curado de alta calidad, elaborado con carne de cerdo fresca y especias selectas que evocan la tradición española. Su formato alargado tipo vela lo hace perfecto para cortar en finas rodajas y disfrutar en tapas, bocadillos o tablas de charcutería.",
        "precio": 2405.0
    },
    {
        "nombre": "Mortadella 370g",
        "presentacion": "mortadella 370g",
        "precio": 550.0
    },
    {
        "nombre": "Salami Italiano KIRKLAND  907G",
        "presentacion": "Salami Italiano KIRKLAND 🥩 – 907 g Salami estilo italiano curado en seco, con sabor intenso y textura firme. Ideal para tablas de charcutería, sándwiches gourmet o como snack premium.",
        "precio": 5900.0
    },
    {
        "nombre": "Zorza Estuche Vima 350g",
        "presentacion": "🥩 Zorza  – Estuche 350 g Picadillo de carne de cerdo adobada al estilo tradicional gallego, listo para cocinar. Su sabor suave y ligeramente especiado lo convierte en una opción deliciosa para preparar empanadas, bocadillos, tortillas o acompañar con arroz y papas.",
        "precio": 3100.0
    },
    {
        "nombre": "Jamon Rapido 2 kg ",
        "presentacion": "Jamon Rapido 2 kg ",
        "precio": 6600.0
    },
    {
        "nombre": "Jamon pierna Kirklang al vacio ",
        "presentacion": "🇪🇸 Jamón pierna Kirkland al Vacío –  Saborea la tradición española con el Jamón Serrano Kirkland Signature, curado lentamente para lograr un sabor intenso y delicado. Este jamón deshuesado viene en finas lonchas, envasado al vacío para preservar su frescura y aroma. Ideal para tapas, bocadillos gourmet o acompañar quesos y vinos. Listo para consumir, sin necesidad de cocción, y con una textura suave que se deshace en el paladar",
        "precio": 10950.0
    },
    {
        "nombre": "Yuca en Trozos 5lb",
        "presentacion": "Descubre la deliciosa combinación de yuca  en nuestra bolsa premium. Este producto ofrece la textura suave y nutritiva de la yuca. Ideal para preparar platos exóticos o como un snack saludable, esta mezcla es rica en fibra y energía, perfecta para cualquier momento del día. Añade un toque tropical a tus comidas y disfruta de un sabor auténtico que te transportará a nuevas experiencias culinarias.",
        "precio": 2700.0
    },
    {
        "nombre": "Croquetas Españolas de Espinaca y Queso 500g",
        "presentacion": "Descubre el auténtico sabor de España con nuestras croquetas españolas, elaboradas con ingredientes frescos y de alta calidad. Cada bocado ofrece una textura crujiente por fuera y un relleno cremoso y sabroso por dentro, ideal para compartir en reuniones o disfrutar como aperitivo. Perfectas para cualquier ocasión, estas croquetas son una deliciosa representación de la tradición culinaria española que no te puedes perder.",
        "precio": 1450.0
    },
    {
        "nombre": "Croquetas de Pollo 500g ",
        "presentacion": "Descubre el auténtico sabor de España con nuestras croquetas españolas, elaboradas con ingredientes frescos y de alta calidad. Cada bocado ofrece una textura crujiente por fuera y un relleno cremoso y sabroso por dentro, ideal para compartir en reuniones o disfrutar como aperitivo. Perfectas para cualquier ocasión, estas croquetas son una deliciosa representación de la tradición culinaria española que no te puedes perder.",
        "precio": 1450.0
    },
    {
        "nombre": "Croquetas de Chorizo Iberico 500g",
        "presentacion": "Descubre el auténtico sabor de España con nuestras croquetas españolas, elaboradas con ingredientes frescos y de alta calidad. Cada bocado ofrece una textura crujiente por fuera y un relleno cremoso y sabroso por dentro, ideal para compartir en reuniones o disfrutar como aperitivo. Perfectas para cualquier ocasión, estas croquetas son una deliciosa representación de la tradición culinaria española que no te puedes perder.",
        "precio": 1450.0
    },
    {
        "nombre": "Croquetas de Bacalao 500g",
        "presentacion": "Descubre el auténtico sabor de España con nuestras croquetas españolas, elaboradas con ingredientes frescos y de alta calidad. Cada bocado ofrece una textura crujiente por fuera y un relleno cremoso y sabroso por dentro, ideal para compartir en reuniones o disfrutar como aperitivo. Perfectas para cualquier ocasión, estas croquetas son una deliciosa representación de la tradición culinaria española que no te puedes perder.",
        "precio": 1450.0
    },
    {
        "nombre": "Chorizo Spanish Style Iberia",
        "presentacion": "Descubre el auténtico sabor de nuestra salchicha chorizo, presentada en un práctico empaque que garantiza frescura y calidad. Elaborada con ingredientes seleccionados y especias tradicionales, esta delicia española es perfecta para realzar tus platos, desde tapas hasta guisos. Su textura jugosa y su sabor intenso la convierten en un ingrediente imprescindible en tu cocina. ¡Añade un toque gourmet a tus comidas y sorprende a tus invitados!",
        "precio": 3700.0
    },
    {
        "nombre": "Pierna de Jamon Serrano",
        "presentacion": "Descubra la exquisitez del jamón español Noel, presentado en una elegante caja que resalta su calidad premium. Este jamón, curado a la perfección, ofrece un sabor intenso y una textura suave que deleitará a los paladares más exigentes. Incluye un cuchillo de corte, ideal para disfrutar de cada loncha con precisión y estilo. Perfecto para celebraciones o como un regalo gourmet, el jamón Noel es una elección que transformará cualquier ocasión en una experiencia culinaria inolvidable.",
        "precio": 86000.0
    },
    {
        "nombre": "Salchichon Cervecero Wapa",
        "presentacion": "Descubre el sabor auténtico y la calidad superior de nuestro salchichon cervecero wapa, ideal para cualquier ocasión. Elaboradas con ingredientes seleccionados, estas salchichas son perfectas para asar, freír o añadir a tus recetas favoritas. Su textura jugosa y su sabor delicioso las convierten en una opción irresistible para disfrutar en familia o con amigos. ¡Haz de tus comidas un momento especial con nuestras salchichas!",
        "precio": 2540.0
    },
    {
        "nombre": "Papas Prefritas 2.5kg",
        "presentacion": "Disfruta de la deliciosa experiencia de nuestras papas prefritas, perfectas para cualquier ocasión. Crujientes por fuera y suaves por dentro, estas papas son el acompañamiento ideal para tus comidas o un snack irresistible. Elaboradas con ingredientes de alta calidad, cada bocado te transportará a un mundo de sabor. ¡No te pierdas la oportunidad de llevarte a casa esta deliciosa bolsa de papas fritas!",
        "precio": 3650.0
    },
    {
        "nombre": "Bola de Res 1Kg JACA ",
        "presentacion": "...",
        "precio": 8820.0
    },
    {
        "nombre": "Palomilla de Res 1Kg JACA ",
        "presentacion": "...",
        "precio": 6500.0
    },
    {
        "nombre": "Bacon Kirkland 1libra",
        "presentacion": "🥓 Bacon Kirkland Signature 1 libra Deléitate con el sabor auténtico del bacon ahumado Kirkland Signature. Totalmente cocido y ahumado con madera de nogal, este tocino ofrece entre 48 y 50 rebanadas crujientes y sabrosas listas para disfrutar. Ideal para desayunos, ensaladas o como toque gourmet en tus platillos favoritos. Presentado en bolsa resellable para máxima frescura y conveniencia",
        "precio": 5200.0
    },
    {
        "nombre": "Mortadella Criolla Bravo 800g",
        "presentacion": "\"Descripción:\nIngredientes: carne de ave y de cerdo, agua, proteína vegetal sal, potenciador del sabor E-621, antioxidante E-316 y conservante E-250.\nNo contiene gluten.\nPaís de origen: Cuba.\"",
        "precio": 1650.0
    },
    {
        "nombre": "Pechuga de Pollo Aurora 2Kg",
        "presentacion": "Pechuga de pollo de 2.00 (kg)",
        "precio": 6500.0
    },
    {
        "nombre": "Cafe Isla Grande 250gr",
        "presentacion": "...",
        "precio": 1800.0
    },
    {
        "nombre": "Café Caribe ",
        "presentacion": "Café Caribe 284gr",
        "precio": 2200.0
    },
    {
        "nombre": "Nescafe dolca",
        "presentacion": "NESCAFÉ Dolca ☕✨ Un café instantáneo de tueste oscuro con un toque de azúcar caramelizada, que ofrece un sabor suave y un aroma envolvente. Perfecto para comenzar el día con energía o disfrutar de un momento de confort en la tarde. Hecho con granos seleccionados de origen responsable, cada taza es una indulgencia que puedes disfrutar con conciencia.",
        "precio": 4950.0
    },
    {
        "nombre": "Crema para Cafe McDaniels",
        "presentacion": "Descubre la suavidad y el sabor irresistible de la crema para café MacDaniels, diseñada para transformar tu rutina matutina. Con una mezcla perfecta de ingredientes de alta calidad, esta crema aporta un toque cremoso y delicioso a cada taza, realzando el sabor de tu café favorito. Ideal para quienes buscan un momento de indulgencia en su día, su textura rica y su sabor equilibrado te harán disfrutar de cada sorbo. No esperes más para elevar tu experiencia de café.",
        "precio": 2100.0
    },
    {
        "nombre": "Nescafé Café Soluble 80gr",
        "presentacion": "\"\nSabor prémium: saborea un rico aroma y sabor con el café instantáneo NESCAFÉ CLÁSICO tostado oscuro. Este café instantáneo con cuerpo y tostado oscuro viene en un frasco.\nCalidad pura: fabricado con café 100% real de granos de café de origen responsable\nSabor excepcional: disfruta de un café rico, audaz y con cuerpo tostado oscuro con el café instantáneo NESCAFÉ CLÁSICO Dark Roast\nFácil de preparar: nunca ha sido más fácil obtener una taza de café perfecta. Simplemente saque 1 cucharadita, agregue agua caliente, luego revuelva y disfrute.\"",
        "precio": 2800.0
    },
    {
        "nombre": "CAFÉ La Llave 284gr",
        "presentacion": "\"El Café La Llave es una de las marcas de café espresso favoritas. Es un café puro tostado oscuro, intensamente aromático, rico y fuerte en sabor.\nPor su historia, Cuba es la llave del Golfo de México, y el verde representa la esperanza de volver a la madre patria. Tostado intenso e intensamente aromático. El café de Café La Llave es uno de los favoritos de los bebedores de expreso que disfrutan con un expreso de estilo latino fuerte e intenso. Cada taza se apoya en más de 143 años de tradición en la fabricación de café. Este café molido se entrega en una lata sellada al vacío que conserva su frescura, solo hay que abrirla y preparar el café. Perfecto para usar en una cafetera para estufa o en una cafetera por goteo para preparar tu cafecito favorito.\"",
        "precio": 5240.0
    },
    {
        "nombre": "Coffee Mate Nestle Extra Cremoso 365g",
        "presentacion": "Prueba una nueva dimensión de cremosidad con el nuevo Coffee mate Extra Cremoso. Juntamos lo mejor de los dos mundos dándote ese delicioso toque a leche que buscabas, y al mismo tiempo creando la fórmula perfecta para un café con cuerpo y una textura sedosa que nunca antes habías conocido. Preparar tu taza perfecta es muy fácil, solamente agrega una cucharada (4g) de Coffee-mate Extra Cremoso a tu café Nescafé caliente (85°C) favorito y disfruta",
        "precio": 4950.0
    },
    {
        "nombre": "Coffee Mate Nestle Sabor Avellana 400g",
        "presentacion": "Transforma el café que te gusta, en un café que te encanta con el sustituto de crema para café Coffee Mate Polvo Sabor Avellana. Con Coffee Mate Polvo prepara tu taza de café haciéndola más sedosa pero sin que pierda las notas de café, resaltando su aroma y su sabor tan especial. Prueba las diferentes presentaciones que tiene Coffee Mate Polvo para ti y descubre cuál es tu manera favorita de preparar tu café, con el beneficio de que no contiene lácteos, colesterol, ni grasas trans. Pruébalo en la mañana, tarde o noche y haz de cada momento uno mucho más especial acompañándolo con Coffee Mate",
        "precio": 4950.0
    },
    {
        "nombre": "cepillo Adulto Colgate 2u",
        "presentacion": "...",
        "precio": 950.0
    },
    {
        "nombre": "Cepillo Colgate Zig Zag",
        "presentacion": "...",
        "precio": 1200.0
    },
    {
        "nombre": "Jabon Ivory 90gr",
        "presentacion": "...",
        "precio": 420.0
    },
    {
        "nombre": "Head & Shoulders ",
        "presentacion": "🧴 Shampoo Head & Shoulders Classic Clean Limpieza profunda y protección duradera contra la caspa. Head & Shoulders Classic Clean está formulado con tecnología Derma&Pure que combate eficazmente la caspa desde el primer uso, al mismo tiempo que deja el cuero cabelludo fresco y el cabello limpio, suave y con un aroma revitalizante. Ideal para uso diario y para quienes buscan una solución confiable contra la caspa sin comprometer el cuidado capilar.\n\n✨ Beneficios:\n\nElimina hasta el 100% de la caspa visible*\n\nLimpieza profunda con sensación de frescura\n\nCabello más suave, manejable y con brillo\n\nFórmula pH balanceada, apta para todo tipo de cabello\n\n💁‍♂️ Recomendado para: Cuero cabelludo con caspa, cabello normal a graso.",
        "precio": 4350.0
    },
    {
        "nombre": "Intimas Modess 10u",
        "presentacion": "🩸 Íntimas Modess – Protección confiable, comodidad total Diseñadas para ofrecer seguridad y confort durante los días de menstruación, las toallas Íntimas Modess brindan una absorción eficaz y discreta. Con superficie suave al tacto y alas protectoras, se adaptan perfectamente al cuerpo, evitando filtraciones y permitiendo libertad de movimiento.\n\n✨ Características principales:\n\nPack de 10 unidades\n\nTecnología de absorción rápida\n\nAlas para mayor fijación y protección\n\nSuperficie suave y respirable\n\nIdeal para flujo moderado a abundante\n\n💼 Presentación práctica: Empaque compacto, fácil de llevar en bolso o mochila",
        "precio": 800.0
    },
    {
        "nombre": "Jabon Iris ",
        "presentacion": "...",
        "precio": 550.0
    },
    {
        "nombre": "Desodorante Gillette cool wave",
        "presentacion": "🌀 Gillette Cool Wave – Protección invisible, frescura imparable\n\nMantente fresco y seguro durante todo el día con el Desodorante Antitranspirante Gillette Cool Wave. Su fórmula en gel transparente ofrece 2 veces más protección contra el sudor que los sprays convencionales, desde el primer minuto. Diseñado para hombres activos, este desodorante combina tecnología avanzada con una fragancia duradera de notas acuáticas y hierbas aromáticas",
        "precio": 2950.0
    },
    {
        "nombre": "Papel Encanto ",
        "presentacion": "Papel Encanto  4u",
        "precio": 900.0
    },
    {
        "nombre": "Gorro de baño ",
        "presentacion": "Gorro de baño ",
        "precio": 850.0
    },
    {
        "nombre": "Toallitas Humedas Soft care 72u",
        "presentacion": "...",
        "precio": 750.0
    },
    {
        "nombre": "Cepillo de dientes 360",
        "presentacion": "Cepillo de dientes con la calidad maxima. Disponible para toda la habana ",
        "precio": 1200.0
    },
    {
        "nombre": "Detergente Kapital de lavar 1litro ",
        "presentacion": "🧺✨ Detergente Líquido Kapital – 1 L de limpieza profunda para tu ropa\nEl Detergente Kapital está formulado para ofrecer una limpieza eficaz en cada lavada. Su poder activo elimina manchas difíciles y deja tus prendas frescas y cuidadas, ideal para el uso diario en todo tipo de telas.",
        "precio": 1100.0
    },
    {
        "nombre": "Set de cepillo infantil ",
        "presentacion": "Set de Cepillos Dentales Infantiles 🦷👶 – Multicolor, 3 piezas Diseñados especialmente para los más pequeños, este set incluye cepillos con cerdas suaves y mangos ergonómicos que facilitan el agarre. Ideal para edades de 0 a 18 meses, incluye modelos tipo dedo, en forma de U y de entrenamiento. Fabricados en silicona libre de BPA, son seguros, fáciles de limpiar y perfectos para iniciar buenos hábitos de higiene bucal desde temprana edad.",
        "precio": 950.0
    },
    {
        "nombre": "Cuchillas Dorco",
        "presentacion": "Las cuchillas de afeitar Dorco son la elección perfecta para quienes buscan un afeitado suave y preciso. Cada caja contiene cuchillas de alta calidad, diseñadas para ofrecer un rendimiento excepcional y una durabilidad prolongada. Su afilado superior garantiza un corte limpio, minimizando la irritación de la piel y proporcionando una experiencia de afeitado cómoda y eficiente. Ideal para uso diario, estas cuchillas son compatibles con la mayoría de los mangos de afeitadora, lo que las convierte en una opción versátil y conveniente para cualquier rutina de cuidado personal.\n\n",
        "precio": 220.0
    },
    {
        "nombre": "Esponja de Baño",
        "presentacion": "Descubre la frescura y el bienestar con nuestra bola de baño verde con cuerda. Diseñada para transformar tu rutina de baño en una experiencia relajante, esta bola efervescente libera fragancias revitalizantes y nutrientes que suavizan la piel. Su práctica cuerda permite un fácil manejo y almacenamiento, asegurando que cada baño sea un momento de placer y cuidado personal. Ideal para regalar o disfrutar en casa, ¡haz de cada baño un ritual de lujo!\n\n",
        "precio": 400.0
    },
    {
        "nombre": "Playtex Sport",
        "presentacion": "Los tampones Playtex Sport están diseñados para ofrecerte la máxima protección y comodidad durante tus actividades más intensas. Con su tecnología de absorción avanzada, te permiten moverte con confianza, sin preocupaciones. Su forma contorneada se adapta a tu cuerpo, asegurando un ajuste seguro y discreto, mientras que su aplicador suave facilita la inserción. Ideal para mujeres activas, estos tampones te brindan la libertad de disfrutar de cada momento, sin comprometer tu bienestar.",
        "precio": 1760.0
    },
    {
        "nombre": "Pods Tide c/u",
        "presentacion": "Descubre la eficacia de Tide Pods Coldwater 3-en-1, la solución perfecta para tu colada. Estos innovadores pods combinan detergente, quitamanchas y abrillantador en una sola cápsula, garantizando una limpieza profunda incluso en agua fría. Su fórmula avanzada protege los colores y las fibras de tus prendas, mientras que su diseño conveniente elimina la necesidad de medir y verter. Simplifica tu rutina de lavado y disfruta de resultados impecables con Tide Pods.",
        "precio": 350.0
    },
    {
        "nombre": "Detergente Kapital de Fregar 750ml",
        "presentacion": "Descubre el poder de limpieza de Kapital Lemon Dish Liquid, un detergente para platos que combina la frescura del limón con una fórmula eficaz para eliminar grasa y residuos difíciles. Su acción concentrada garantiza que cada gota rinda al máximo, dejando tus utensilios y vajilla impecables y con un aroma refrescante. Ideal para el uso diario, este líquido no solo cuida de tus platos, sino que también es suave con tus manos, haciendo de la tarea de lavar los platos una experiencia más agradable. ¡Haz de la limpieza un placer con Kapital!",
        "precio": 1100.0
    },
    {
        "nombre": "Detregente Kapital de Lavar 750ml",
        "presentacion": " Descubre el poder de limpieza con el jabón líquido para lavar Kapital, formulado para eliminar grasa y residuos de manera efectiva. Su fórmula concentrada no solo garantiza una limpieza profunda, sino que también es suave con tus manos, permitiendo que laves tus ropas  sin preocupaciones. Ideal para el uso diario, este detergente es un aliado indispensable en tu lavado, dejando tus ropas  relucientes y con un fresco aroma. ¡Haz de la limpieza una tarea más fácil y eficiente con Kapital!",
        "precio": 850.0
    },
    {
        "nombre": "Almohadillas Sanitarias",
        "presentacion": "Descubre nuestras almohadillas sanitarias. Suaves y reisistentes.",
        "precio": 480.0
    },
    {
        "nombre": "Papel Sanitario",
        "presentacion": "Descubre nuestro potente papel sanitario de triple hoja, que garantiza una complet absorcion, suave y resistente",
        "precio": 2300.0
    },
    {
        "nombre": "Guantes",
        "presentacion": "Descubre el poder limpiador de nuestros guantes para baño, elaborados para garantizar una limpieza profunda a tu cuerpo, esa que tanto buscas. Confeccionado con materiales suaves y resistentes.",
        "precio": 850.0
    },
    {
        "nombre": "Desodorante Degree 76g",
        "presentacion": "Desodorante antitranspirante Degree Invisible Solid, ultratransparente, blanco y negro, 2.7 oz",
        "precio": 2850.0
    },
    {
        "nombre": "Frasada De piso Naranja ",
        "presentacion": "...",
        "precio": 600.0
    },
    {
        "nombre": "Esponjas Para fregar ",
        "presentacion": "🧽 Esponjas para Fregar Ideales para limpieza profunda sin rayar superficies. Diseñadas con materiales duraderos y ergonómicos, perfectas para cocina, baño y más. Disponibles en variedad de estilos: suaves, multiusos y de alta resistencia. 3 unidades ",
        "precio": 750.0
    },
    {
        "nombre": "Paño de cocina 6 unidades ",
        "presentacion": "Paños de Cocina 🧼🍽️ Textiles esenciales para mantener la limpieza y el orden en la cocina. Ideales para secar platos, limpiar superficies, manipular utensilios calientes o cubrir alimentos. Disponibles en distintos materiales como algodón, microfibra o lino, combinan funcionalidad y estilo en cada uso",
        "precio": 700.0
    },
    {
        "nombre": "Pure baking soda 227g",
        "presentacion": "Bicarbonato de Sodio Puro – 100% Natural 🧁🧼 Versátil, confiable y esencial en cualquier hogar. Este bicarbonato de sodio es perfecto para repostería, limpieza ecológica, desodorización de ambientes y cuidado personal. Su fórmula pura y libre de químicos agresivos lo convierte en una solución natural para múltiples usos: desde hacer que tus pasteles suban con suavidad hasta dejar tu cocina impecable.",
        "precio": 1200.0
    },
    {
        "nombre": "Calculadora ",
        "presentacion": "Presentamos nuestra calculadora de alta precisión, diseñada para satisfacer todas sus necesidades matemáticas. Con un diseño elegante y moderno, esta calculadora es perfecta para estudiantes, profesionales y cualquier persona que requiera realizar cálculos rápidos y precisos. Su pantalla de fácil lectura y botones ergonómicos garantizan una experiencia de uso cómoda y eficiente. No deje pasar la oportunidad de simplificar sus tareas diarias con esta herramienta esencial.",
        "precio": 6950.0
    },
    {
        "nombre": "Encendedor ",
        "presentacion": "Descubre la potencia de nuestro enecendedor  en vibrante azul y rojo. Diseñado para ofrecer una experiencia eficaz. Mejora tu rutina de cocina con nuestro potente encendedor.",
        "precio": 600.0
    },
    {
        "nombre": "Estropajo de Aluminio Grueso",
        "presentacion": "Descubre la eficacia del estropajo Scotch-Brite recubierto de cobre, diseñado para eliminar la suciedad más resistente sin dañar tus superficies. Su innovador recubrimiento de cobre proporciona una limpieza profunda, ideal para utensilios de cocina, ollas y sartenes. Con su durabilidad y resistencia, este estropajo es la herramienta perfecta para mantener tu hogar impecable, ahorrando tiempo y esfuerzo en cada uso.",
        "precio": 1000.0
    },
    {
        "nombre": "Pilas Doble AA",
        "presentacion": "Las pilas AA Panasonic de 4 unidades son la solución perfecta para mantener tus dispositivos electrónicos funcionando de manera eficiente. Con una durabilidad excepcional y un rendimiento confiable, estas pilas son ideales para juguetes, controles remotos y otros aparatos que requieren energía constante. Asegúrate de que tus dispositivos nunca se queden sin energía con este paquete conveniente y económico.",
        "precio": 1000.0
    },
    {
        "nombre": "Pilas AAA",
        "presentacion": "Las pilas AAA Panasonic en paquete de 3 son la solución perfecta para mantener tus dispositivos funcionando sin interrupciones. Con una durabilidad excepcional y un rendimiento confiable, estas pilas son ideales para juguetes, controles remotos y otros aparatos electrónicos. Asegúrate de tener siempre energía a mano con este práctico paquete, que combina calidad y conveniencia en un solo producto.",
        "precio": 1000.0
    },
    {
        "nombre": "Recogedor ",
        "presentacion": "Presentamos nuestro elegante y funcional recogedor de basura verde con tapa negra, diseñado para complementar cualquier espacio. Fabricado en plástico resistente, este contenedor no solo es duradero, sino también fácil de limpiar, lo que lo convierte en la solución ideal para mantener su hogar o oficina limpios. Su diseño moderno y color vibrante añade un toque de frescura, mientras que el mango asegura quetodo se mantenga bajo control. Perfecto para uso interior y exterior, este recogedor de basura es una elección práctica y estética para su entorno.",
        "precio": 1500.0
    },
    {
        "nombre": "Mac & chesse",
        "presentacion": "Macarrones con queso, de la mejor calidad. Cuidadosamente seleccionado para garantizarle la calidad a nuestro cliente",
        "precio": 750.0
    },
    {
        "nombre": "Lasaña Mantias",
        "presentacion": "Descubre la exquisitez de las Mantas Lasagna, un plato clásico que combina capas de pasta fresca, salsa de tomate rica y una mezcla irresistible de quesos. Presentada en un conveniente paquete, esta lasaña es perfecta para una cena rápida o una ocasión especial. Su sabor auténtico y su textura suave la convierten en una opción ideal para disfrutar en familia o con amigos. ¡Haz de cada comida un momento memorable con Mantas Lasagna",
        "precio": 1600.0
    },
    {
        "nombre": "Cerveza super bok ",
        "presentacion": "...",
        "precio": 330.0
    },
    {
        "nombre": "Vino Rosé DeCancio",
        "presentacion": "Sumérgete en el encanto mediterráneo con el Vino Rosado DeCancio FOODS, una exquisita creación del Feudo Maccari en Sicilia. Este vino rosado, de Denominación de Origen, destaca por su elegancia y frescura, siendo ideal para aquellos que buscan una experiencia suave y refrescante en cada copa. Es un vino de paladar sedoso, con delicadas notas afrutadas y florales, que culmina en un largo y fresco postgusto. Presenta sugerentes aromas de frutas rojas, como fresas y cerezas, combinados con toques de durazno y melocotón, complementados por sutiles notas florales",
        "precio": 4725.0
    },
    {
        "nombre": "Vino tinto Chianti DeCancio",
        "presentacion": "Elaborado en la región de Toscana, Italia, bajo los más altos estándares de calidad y con Denominación de Origen Controlada y Garantizada (DOCG). Este vino de carácter robusto y aromas profundos es perfecto para quienes buscan disfrutar de la tradición vinícola italiana en cada sorbo",
        "precio": 4725.0
    },
    {
        "nombre": "Cerveza Bucanero ",
        "presentacion": "Cerveza Bucanero ",
        "precio": 440.0
    },
    {
        "nombre": "Cerveza Heiniken",
        "presentacion": "Cerveza Heiniken",
        "precio": 600.0
    },
    {
        "nombre": "Spirit",
        "presentacion": "botellas de spirit. Diferentes sabores. 275ml",
        "precio": 640.0
    },
    {
        "nombre": "Campo viejo Cababrut",
        "presentacion": "disfruta de un exelente vino. Disponible para toda la habana",
        "precio": 3225.0
    },
    {
        "nombre": "Whisky Howells",
        "presentacion": "...",
        "precio": 1950.0
    },
    {
        "nombre": "Havana Club Cuban Smoky",
        "presentacion": "Descubre el sabor excepcional del ron Havana Club, una bebida premium que captura la esencia del Caribe en cada sorbo. Elaborado con caña de azúcar de la más alta calidad y envejecido a la perfección, este ron ofrece notas ricas y complejas de vainilla, caramelo y especias, ideal para disfrutar solo o en cócteles sofisticados. Su presentación elegante lo convierte en el regalo perfecto para los amantes del ron y una adición imprescindible a tu colección.\n\n",
        "precio": 8550.0
    },
    {
        "nombre": "Havana Club Spice",
        "presentacion": "Descubre el sabor auténtico de Cuba con el Havana Club Cuban Spice, un ron que combina la tradición y la innovación en cada sorbo. Este ron especiado ofrece una mezcla única de sabores que incluyen notas de vainilla, canela y un toque de frutas tropicales, creando una experiencia de degustación inigualable. Ideal para disfrutar solo, en cócteles o como parte de una celebración, el Havana Club Cuban Spice es la elección perfecta para los amantes del ron que buscan un toque exótico y sofisticado.",
        "precio": 5945.0
    },
    {
        "nombre": "Olmeca Alto Reposado",
        "presentacion": "Olmeca Alto Reposado es un tequila super premium de alta calidad hecho de agave y liquidoThaona como ingrediente principal. Su sabor dulce y citrico a la vez con notas de vainilla y madera haran que disfrutes cada trago.",
        "precio": 6945.0
    },
    {
        "nombre": "Chanceler",
        "presentacion": "Descubre el intenso sabor del whisky Chanceler, perfectopara quienes buscan calidad y uniformidad en el sabor, no pierdas la oportunidad de tenerlo en casa.",
        "precio": 1900.0
    },
    {
        "nombre": "Cerveza Presidente",
        "presentacion": "Presidente es una cerveza lager tipo Pilsener de origen dominicano, una cerveza rubia que se caracteriza por su balance, ligero dulzón , suavidad y es sensible al paladar y de excelente calidad. Grado Alcohólico: 4.7%",
        "precio": 375.0
    },
    {
        "nombre": "Cerveza Cristal Extra",
        "presentacion": "Sorprende a tus familiares y amigos con la cerveza Cristal Extra. La favorita de todos.",
        "precio": 390.0
    }
        ]
    }
]