[
    {
        "nombre": "Mercado Al Campestre ",
        "municipio": "Haban del Este",
        "ubicacion":{
            "lat": 23.1552401,
            "long":-82.2718226
        },
        "horario": "8:30 AM / 9:30 PM",
        "productos":[
            {
        "nombre": "Papas Prefritas 1 kg",
        "presentacion": "Las papas prefritas 1 kg son un producto congelado, listo para cocinar, ideal para preparar papas fritas crujientes y doradas en minutos. Son perfectas para acompañar platos principales, hamburguesas, carnes, o como snack y aperitivo.",
        "precio": 5.05
    },
    {
        "nombre": "Paletilla de cordero al vacío (1-1.5 kg)",
        "presentacion": "Paletilla de cordero al vacío (1-1.5 kg)\n\nDeliciosa paletilla de cordero envasada al vacío para conservar todo su frescor, sabor auténtico y textura jugosa, lista para preparar en casa con el mejor toque gourmet.\n\n",
        "precio": 8.56
    },
    {
        "nombre": "Pollo Entero 1 Kg ",
        "presentacion": "Pollo Entero 1 Kg \n\n¡La base perfecta para tus comidas más saludables y sabrosas! Nuestro pollo entero, de aproximadamente 1 kg, es versátil, jugoso y llega a tu puerta en su bolsa original sellada para garantizar su máxima frescura e higiene. Ideal para asarlo al horno hasta dejarlo crujiente, preparar un caldo nutritivo o desmenuzarlo para tus recetas. ¡Pide el tuyo y cocina con la mejor calidad!",
        "precio": 7.81
    },
    {
        "nombre": "Mollejas de Pollo 1 kg",
        "presentacion": "Mollejas de Pollo 1 kg\n\nDescubre el sabor intenso y la textura única de nuestras mollejas de pollo. Este manjar, subestimado por muchos, es una auténtica delicia para los paladares más exigentes. Perfectas para dorar a la plancha o incorporar en tus guisos más sabrosos, aportan una jugosidad y un toque gourmet increíble. Llegan limpias y listas para usar, ahorrándote tiempo en la cocina. ¡Sorpréndete con su versatilidad!",
        "precio": 3.63
    },
    {
        "nombre": "Hígado de Pollo 1 Kg ",
        "presentacion": "Hígado de Pollo 1 Kg \n\nDescubre un ingrediente lleno de sabor y nutrientes. Nuestro hígado de pollo, seleccionado cuidadosamente, es una fuente excelente de proteínas y hierro de alta calidad. Su textura suave y sabor intenso son perfectos para crear platos ricos y saludables, desde salteados con cebolla hasta patés caseros. Llega congelado para garantizar su frescura máxima hasta tu cocina.",
        "precio": 3.12
    },
    {
        "nombre": "Caja de pollo 15 KG",
        "presentacion": "Caja de pollo 15 KG muslo y contramuslo ",
        "precio": 56.44
    },
    {
        "nombre": "CHULETÓN BOVINO 350 GR",
        "presentacion": "Chuletón bovino premium de 350 gramos, corte jugoso y tierno extraído del lomo. Ideal para asar a la parrilla o a la plancha, con un sabor intenso y textura espectacular. Perfecto para los amantes de la carne roja que buscan calidad y experiencia gourmet en cada bocado",
        "precio": 10.87
    },
    {
        "nombre": "Cocote Deshuesado 1 kg",
        "presentacion": "La carne del cerdo es suave y tierna; su color es rosa pálido y su textura es firme, sin embargo, suave al tacto. A la hora de la compra debe elegirse las piezas de apariencia ligeramente húmeda, de carne firme y color rosado grisáceo. La grasa que contenga debe ser también firme y de color blanco.",
        "precio": 14.44
    },
    {
        "nombre": "Costilla de Res KG",
        "presentacion": "Costilla de res por kilo, corte jugoso y lleno de sabor, ideal para asar, estofar o preparar a la parrilla. Perfecta para recetas tradicionales o barbacoas, con la calidad y frescura que tu mesa merece.\n\n",
        "precio": 12.1
    },
    {
        "nombre": "Dados de Cerdo (KG)",
        "presentacion": "Carne de cerdo cortada en dados, perfecta para guisos, estofados y salteados. Trozos frescos, jugosos y sin aditivos, ideales para preparar recetas sabrosas y nutritivas en casa",
        "precio": 13.47
    },
    {
        "nombre": "Entrecot de Res (KG)",
        "presentacion": "Entrecot de res por kilo, corte premium extraído del lomo bajo, conocido por su terneza, jugosidad y veteado de grasa (marmoleo) que aporta un sabor intenso y una textura excepcional. Ideal para asar a la parrilla o preparar a la plancha, sin hueso y con maduración óptima para realzar su calidad. Perfecto para los amantes de la carne que buscan una experiencia gourmet en cada bocado.\n",
        "precio": 17.12
    },
    {
        "nombre": "Hígado de Cerdo - 1 Kg",
        "presentacion": "Hígado de Cerdo - 1 Kg\n\nIdeal para guisos, patés o salteados, nuestro hígado de cerdo es una fuente natural de hierro y vitaminas. Gracias a su envasado al vacío, llegará a tus manos con todo su sabor, textura y valor nutricional intactos. ¡Perfecto para comidas nutritivas y sabrosas!",
        "precio": 6.83
    },
    {
        "nombre": "Lomo de Cerdo Deshuesado (KG)",
        "presentacion": "Lomo de cerdo deshuesado por kilo, corte magro y tierno, ideal para asar, hornear, estofar o preparar a la plancha. Sin marinar ni aditivos, perfecto para recetas saludables y versátiles. Su bajo contenido de grasa y textura suave lo hacen una excelente opción para quienes buscan calidad y sabor en sus platos",
        "precio": 8.95
    },
    {
        "nombre": "New York (Carne de Res) KG",
        "presentacion": "Corte premium de res conocido como New York, extraído de la parte media del lomo (Short Loin), sin hueso y con marmoleo medio. Destaca por su terneza, jugosidad y sabor intenso gracias al equilibrio entre músculo y grasa. Ideal para asar a la parrilla o a la plancha, recomendado en término medio para conservar su jugosidad y textura excepcional",
        "precio": 9.97
    },
    {
        "nombre": "Picada de Cerdo (500 gramos)",
        "presentacion": "Contiene gran cantidad de vitamina B6, necesaria para el buen funcionamiento de nuestro sistema inmunitario. Es una gran fuente de hierro, mineral esencial para combatir la anemia. Por otro lado, la carne de cerdo aporta proteínas que son necesarias para el desarrollo de nuestros huesos.",
        "precio": 3.84
    },
    {
        "nombre": "Picada de Res 500 gramos",
        "presentacion": "La Picada de Res de 500 gramos es un producto de carne molida fresca, ideal para preparar una variedad de platillos. Este producto se presenta en un pote plástico o en envase reticulado, asegurando su frescura y calidad. La carne es seleccionada cuidadosamente, garantizando que proviene de reses saludables y bien alimentadas.\n\nCaracterísticas del Producto:\nPeso: 500 gramos\nPresentación: Disponible en pote plástico o envase reticulado.\nCalidad: Carne fresca y magra, ideal para hamburguesas, albóndigas o guisos.\n\nNota: El diseño del envase puede variar según la disponibilidad.",
        "precio": 5.59
    },
    {
        "nombre": "Pierna de Cerdo (15 a 17 lbs)",
        "presentacion": "La pierna de cerdo de 15 a 17 libras es una excelente opción para preparaciones culinarias especiales.",
        "precio": 56.31
    },
    {
        "nombre": "Pierna de Cerdo (18 a 20 lbs)",
        "presentacion": "La pierna de cerdo entera de 18 a 20 libras es un corte de carne ideal para preparaciones especiales.",
        "precio": 63.36
    },
    {
        "nombre": "Pierna de Cerdo (19 a 21 lbs)",
        "presentacion": "La pierna de cerdo de 19 a 21 libras es un corte ideal para preparaciones culinarias especiales.",
        "precio": 83.03
    },
    {
        "nombre": "Judías con Chorizo y Bacon (600 gr)",
        "presentacion": "Judías blancas cocidas (500 gr) con 50 g de chorizo y 50 g de bacon, un plato completo y reconfortante, perfecto para disfrutar en cualquier momento sin complicaciones.",
        "precio": 1.77
    },
    {
        "nombre": "Carne de res KG",
        "presentacion": "1 kg de carne de res :\nLas carnes rojas son una de las principales fuentes de Vitamina B12. Esta vitamina, al igual que las otras del complejo B, es importante para el metabolismo de proteínas; ayuda a la formación de glóbulos rojos en la sangre y al mantenimiento del sistema nervioso central.",
        "precio": 12.31
    },
    {
        "nombre": "Costillas de cerdo KG",
        "presentacion": "1 kg de costillas de cerdo al vacío\n\nLas costillas de cerdo se caracterizan por su contenido de grasa, lo cual les brinda un sabor distintivo y una textura jugosa al cocinarlas. Pueden ser preparadas de diferentes maneras, como asadas al horno, a la parrilla o cocinadas lentamente a fuego bajo para lograr una carne tierna y desprendida del hueso.",
        "precio": 12.3
    },
    {
        "nombre": "Masas de cerdo KG",
        "presentacion": "1 kg de masas de cerdo\nLa carne del cerdo es suave y tierna; su color es rosa pálido y su textura es firme, sin embargo, suave al tacto. A la hora de la compra debe elegirse las piezas de apariencia ligeramente húmeda, de carne firme y color rosado grisáceo. La grasa que contenga debe ser también firme y de color blanco.",
        "precio": 11.86
    },
    {
        "nombre": "Pollo KG",
        "presentacion": "1 kg de pollo (muslo y contramuslo o muslo solo según disponibilidad):\nLa carne de pollo es fuente importante de nutrientes como proteínas, lípidos, Vitamina y minerales como calcio, hierro, zinc, sodio, potasio y magnesio, entre otros.",
        "precio": 2.7
    },
    {
        "nombre": "Carnero KG",
        "presentacion": "1 kg de carnero con hueso\nProteína de elevado valor biológico, grasa, hierro hemo, fósforo, niacina y vitamina B12. El agua es el principal componente de la carne de cordero.",
        "precio": 5.56
    },
    {
        "nombre": "Media Pechuga de Pollo 1 kg ",
        "presentacion": "Media Pechuga de Pollo 1 kg \n\nPechuga de pollo fresca, en corte medio y envasada al vacío para conservar su sabor y calidad por más tiempo.",
        "precio": 9.31
    },
    {
        "nombre": "20 Croquetas",
        "presentacion": "¡Disfruta de nuestras deliciosas croquetas ! Bandeja con 20 unidades, elaboradas con pescado, pollo, cerdo o embutidos, según disponibilidad. Perfectas para compartir en cualquier ocasión.",
        "precio": 1.95
    },
    {
        "nombre": "Albóndigas de Carne de Cerdo (12 unidades)",
        "presentacion": "Disfruta de nuestras deliciosas albóndigas elaboradas con carne de cerdo, perfectas para cualquier ocasión. Nuestro paquete incluye 12 unidades, listas para cocinar. Todos nuestros productos vienen sellados al vacío para garantizar su frescura y calidad.",
        "precio": 3.48
    },
    {
        "nombre": "Albóndigas de Carne de Res - 12 Unidades",
        "presentacion": "Disfruta de nuestras deliciosas albóndigas de carne de res, elaboradas con ingredientes de alta calidad y condimentadas para ofrecer un sabor auténtico. Perfectas para cualquier comida, ya sea fritas o guisadas. Nuestros productos vienen sellados para garantizar su frescura",
        "precio": 3.3
    },
    {
        "nombre": "Chuleta de Cerdo KG",
        "presentacion": "Una chuleta de cerdo es un corte de carne obtenido del espinazo del puerco. Una chuleta de cerdo adulto suele contener parte de una vértebra y parte de su correspondiente costilla.",
        "precio": 10.71
    },
    {
        "nombre": "Chuleta de Cerdo Importada 500 g",
        "presentacion": "Estas chuletas son de primera calidad, lo que las convierte en una opción saludable y deliciosa. Perfectas para una cena familiar o una reunión con amigos, su sabor natural se complementa bien con diversas marinadas y salsas, garantizando una experiencia culinaria satisfactoria. ¡Disfruta de la calidad y el sabor de estas chuletas de cerdo importadas!",
        "precio": 4.8
    },
    {
        "nombre": "Dados de Res KG",
        "presentacion": "Los Dados de Res son una opción versátil y deliciosa para preparar una variedad de platos. Al ser carne de res cortada en cubos, son ideales para guisos, estofados o brochetas.",
        "precio": 12.1
    },
    {
        "nombre": "Paquete de Media Pechuga de Pollo 2 kg ",
        "presentacion": "Paquete de Media Pechuga de Pollo 2 kg \n\nPechuga de pollo fresca sin hueso, presentada en mitades para mayor practicidad y versatilidad en la cocina.",
        "precio": 18.62
    },
    {
        "nombre": "Ron Santiago Carta Blanca 700ml",
        "presentacion": "Características: Añejado en barricas de roble blanco, limpio y elegante con toques de caña de azúcar recién cortada y bebidas espirituosas añejadas, Ron Santiago de Cuba Carta Blanca es la apuesta segura para preparar un coctel o para disfrutarlo en las rocas.",
        "precio": 7.81
    },
    {
        "nombre": "Ron Santiago Extra Seco 700ml",
        "presentacion": "Ron Santiago Extra Seco es la mezcla de la tradición y la modernidad, que da como resultado una exclusiva expresión de ron Cubano. Seco, elegante pero suave, con notas de chocolate negro y frutas secas.",
        "precio": 16.82
    },
    {
        "nombre": "Ron Selección de Maestros Havana Club ( 700 ml)",
        "presentacion": "Ron Havana Club Selección de Maestros es un ron de alta graduación, suavidad exquisita, ahumado, seco y sabroso; una elección preferida por los conocedores de ron y por aquellos que buscan una experiencia de degustación excepcional.",
        "precio": 42.79
    },
    {
        "nombre": "Vino Frontera 750ml",
        "presentacion": "Botella de vino Frontera (Carmenere, Cabernet Sauvignon o Merlot)",
        "precio": 6.01
    },
    {
        "nombre": "Vodka (1Litro)",
        "presentacion": "Vodka Formato de 1 Litro (marca según disponibilidad)\n",
        "precio": 5.41
    },
    {
        "nombre": "Coppa Cocktails 750ml",
        "presentacion": "Coppa Cocktails 750ml\n\nDisfruta de la auténtica esencia del cóctel Margarita con Coppa Cocktails. Este refrescante cóctel está hecho con tequila premium, licor, limón y sabores naturales, perfecto para cualquier ocasión festiva. \n\nLos sabores pueden variar según la disponibilidad.",
        "precio": 5.11
    },
    {
        "nombre": "Ron Santiago 11 años 700ml",
        "presentacion": "El Ron Extra Añejo Santiago de Cuba 11 años, ofrece un sabor intenso y noble que le da su envejecimiento en barricas de roble. Es una mezcla de la dulzura de las melazas de la caña de azúcar y el delicado toque de los maestros. Sublimes aromas a vainilla y coco, con notas a almendra seca.",
        "precio": 21.74
    },
    {
        "nombre": "Tequila Olmeca Silver de 700 ml",
        "presentacion": "El Tequila Olmeca Silver es un tequila de alta calidad, elaborado a partir de agave azul 100% en la región de Los Altos de Jalisco, México. Este tequila se caracteriza por su sabor suave y fresco, con notas de agave y un ligero toque de hierbas. Ideal para disfrutar solo, en las rocas o como base para cócteles.",
        "precio": 14.86
    },
    {
        "nombre": "Vodka Absolut 700ml",
        "presentacion": "Absolut Vodka se hace exclusivamente a partir de ingredientes naturales y, a diferencia de lo que ocurre con muchos otros vodkas, no contiene azúcar añadido. Absolut es, de hecho, tan puro como puede ser el vodka.",
        "precio": 15.8
    },
    {
        "nombre": "Ginebra Beefeater 700 ml",
        "presentacion": "La Ginebra Beefeater es fabricada usando alcohol neutro de grano, en el cual son macerados durante 24 horas los ingredientes vegetales que le dan su sabor y aroma. (Bayas de enebro, junto a cáscara de naranja amarga y limón, almendras, raíz de lirio, semillas de cilantro, raíz y semillas de Angélica y regaliz).",
        "precio": 11.56
    },
    {
        "nombre": "Ron Santiago 12 años 700ml",
        "presentacion": "Aspecto: Ambarino ligero, brillante, limpio, transparente. Olor: Aromático (intensidad marcada), típico de rones ligeros añejados. Sabor: Nota añeja marcada, añejado, equilibrado, armónico, ligero dulzor adecuadamente balanceado con amargor entre ligero y moderado.",
        "precio": 24.32
    },
    {
        "nombre": "Ron Santiago 8 Años (700 ml)",
        "presentacion": "El Ron Añejo Santiago de Cuba 8 años, ofrece un sabor intenso y noble que le da su envejecimiento en barricas de roble. Su aromas a frutas tropicales le hace perfecto para preparar exquisitos cocteles y también para disfrutarlo a solas.",
        "precio": 12.52
    },
    {
        "nombre": "Ron Santiago Añejo Tradición (700 ml)",
        "presentacion": "Delicado aroma a frutas tropicales. Paladar: sabor noble e intenso, por su añejamiento en barricas de roble blanco americano, su color pausado y con brillo completa el sabor y resalta su fino aroma con cuerpo.",
        "precio": 9.16
    },
    {
        "nombre": "Whisky Red Label Johnnie Walker 700 ml",
        "presentacion": "Descubre el Johnnie Walker Red Label, un whisky escocés de mezcla excepcional presentado en una botella de 700 ml. Este es el whisky más vendido del mundo, conocido por su sabor audaz y vibrante, ideal para disfrutar solo o en deliciosos cócteles.",
        "precio": 24.02
    },
    {
        "nombre": "Tequila Olmeca Reposado 700 ml",
        "presentacion": "Madurado durante 6 meses en barricas de roble blanco utilizadas anteriormente para madurar Bourbon. Nota de cata: Afrutado, dulce y cítrico, con un toque ahumado y ligeras notas de madera. Sabor dulce, con finas notas de miel, ligeramente ahumado con recuerdos especiados de pimienta negra.",
        "precio": 16.22
    },
    {
        "nombre": "Agua C. Montero 1.5 LT",
        "presentacion": "Agua mineral natural Montero en presentación de 1.5 litros, ideal para mantenerte hidratado durante todo el día. Agua pura y refrescante, perfecta para consumo diario, deportes o acompañar tus comidas. Botella práctica y fácil de transportar.\n\n",
        "precio": 0.83
    },
    {
        "nombre": "Agua C. Montero 500 ml",
        "presentacion": "Agua mineral natural Ciego Montero en botella de 500 ml, ideal para una hidratación práctica y saludable en cualquier momento del día. Extraída de los llanos de Ciego Montero, contiene sulfatos, cloruros, calcio, bicarbonatos y magnesio, con bajo contenido en sodio, lo que la hace perfecta para favorecer la digestión y el bienestar diario",
        "precio": 0.54
    },
    {
        "nombre": "Malta Perla Negra",
        "presentacion": "Malta Perla Negra es una bebida cubana no alcohólica a base de malta, elaborada por Cervecería Bucanero S.A. Destaca por su color muy oscuro, sabor intenso y dulce con notas de caramelo y melaza, y una textura suave y refrescante. Contiene menos azúcar y más malta, minerales y proteínas que la clásica Malta Bucanero, aportando mayor valor nutricional. Elaborada con agua, cebada malteada, azúcar, lúpulo y color caramelo, es perfecta para quienes buscan una opción nutritiva y sabrosa sin alcohol. Presentación en lata de 355 ml, con 0% de alcohol y un año de durabilidad desde el llenado.\n\nPreguntas relacionadas\nQué hace que Malta Perla Negra tenga un sabor más intenso que otras maltas sin alcohol\nCómo influye el proceso de tostado en el aroma y sabor de Malta Perla Negra\nPor qué la Malta Perla Negra es una opción saludable frente a otras bebidas azucaradas\nCuál es la diferencia entre Malta Perla Negra cubana y otras maltas similares del mercado\nCómo afecta su color oscuro a la percepción de calidad y sabor en los consumidores\n",
        "precio": 0.9
    },
    {
        "nombre": "Refresco C. Montero 1.5 LT",
        "presentacion": "El refresco Ciego Montero en botella de 1.5 litros es una bebida gaseosa cubana reconocida por su sabor refrescante y variedad de sabores, como naranja y limón. Se presenta en botellas PET prácticas para consumo familiar o en reuniones, con un contenido aproximado de 25 gramos de azúcar y 10 mg de sodio por botell",
        "precio": 1.95
    },
    {
        "nombre": "Red Bull 250 ml ",
        "presentacion": "Red Bull 250 ml \n\nDescripción: Bebida energética Red Bull en lata de 250 ml que te brinda un impulso inmediato de energía, concentración y vitalidad para enfrentar tus actividades con máximo rendimiento.",
        "precio": 3.0
    },
    {
        "nombre": "Coca cola 237 ml ",
        "presentacion": "Coca cola 237 ml ",
        "precio": 0.75
    },
    {
        "nombre": "Pomo de Refresco sabor Cola 1.5 litros OFERTA",
        "presentacion": "Pomo de Refresco sabor Cola 1.5 litros OFERTA",
        "precio": 1.74
    },
    {
        "nombre": "Pack de 6 unidades de Refresco sabor Cola 1.5 Litros",
        "presentacion": "Pack de 6 unidades de Refresco sabor Cola 1.5 Litros",
        "precio": 10.45
    },
    {
        "nombre": "Pomo de Refresco sabor Limón 1.5 litros OFERTA",
        "presentacion": "Pomo de Refresco sabor Limón 1.5 litros OFERTA",
        "precio": 1.74
    },
    {
        "nombre": "Pack de 6 unidades de Refresco Sabor Limón 1.5 Litros ",
        "presentacion": "Pack de 6 unidades de Refresco Sabor Limón 1.5 Litros ",
        "precio": 10.45
    },
    {
        "nombre": "Caja de Refresco sabor Naranja 24 unidades Oferta",
        "presentacion": "Caja de Refresco sabor Naranja 24 unidades Oferta\n",
        "precio": 12.61
    },
    {
        "nombre": "Cerveza Cristal (lata o botella, según disponibilidad)",
        "presentacion": "Cerveza Cristal (lata o botella, según disponibilidad)",
        "precio": 1.35
    },
    {
        "nombre": "Whisky Chanceler 1 Litro",
        "presentacion": "Whisky Chanceler 1 Litro\n\nDisfruta del Whisky Chanceler en su presentación de 1 litro, un destilado con carácter suave y equilibrado, ideal para compartir en reuniones o para disfrutar en ocasiones especiales.\n\n",
        "precio": 5.29
    },
    {
        "nombre": "Crema Catalana 700 ml",
        "presentacion": "Crema Catalana 700 ml\n\nDisfruta de la auténtica Crema Catalana en su presentación de 700 ml, un licor suave, cremoso y aromático que conquista cada paladar. Ideal para compartir momentos especiales o dar un toque distinguido a tus cócteles.",
        "precio": 10.21
    },
    {
        "nombre": "Ron Havana Club Profundo 750ml",
        "presentacion": "Ron Havana Club Profundo 750ml\n\nDisfruta del nuevo Ron Havana Club Profundo, un blanco añejo Súper Premium que revoluciona la tradición de los rones cubanos. Con un sabor intenso, suave y armónico, este ron es ideal para cocteles refinados como el Daiquirí natural. Su presentación icónica en una botella transparente destaca su color amarillo pajizo, resultado del añejamiento. La marca es reconocida por su calidad y diversidad.",
        "precio": 8.71
    },
    {
        "nombre": "Ron Pacto Navío 700ml",
        "presentacion": "Ron Pacto Navío 700ml\n\nRon Pacto Navío es un ron de color caoba intenso que en nariz ofrece aromas florales acompañados por notas de frutos secos y matices de vainilla, miel y caramelo. Su paso por boca es sedoso y redondo, mostrando sabores que recuerdan a la crema con canela y especias. Un ron bien equilibrado, de final largo y complejo.",
        "precio": 48.05
    },
    {
        "nombre": "Pack de 6 cervezas Corona ",
        "presentacion": "Pack de 6 cervezas Corona \n\n¡El sabor del verano te espera en casa! Disfruta del auténtico y refrescante sabor de Corona Extra, la cerveza mexicana más famosa del mundo. Este pack de 6 unidades es perfecto para compartir con amigos en una terraza, para una comida familiar o para relajarte después del trabajo. Su sabor suave y su distintivo toque cítrico son la combinación perfecta para cualquier momento. ¡Haz tu pedido y disfruta de la vacación en un sorbo!",
        "precio": 27.03
    },
    {
        "nombre": "Cerveza Corona Botella 355ml",
        "presentacion": "Cerveza Corona Botella 355ml\n\n¡Siente el sabor del verano en cualquier momento! Corona es la auténtica cerveza mexicana Lager, conocida mundialmente por su sabor suave, crujiente y su inconfundible refrescancia. Ideal para disfrutar en una terraza soleada, una comida con amigos o después de un largo día. Simplemente añade una rodaja de lima y déjate llevar por la vibra relax.",
        "precio": 4.5
    },
    {
        "nombre": "Lata de jugo Néctar de Pera ENJOY ",
        "presentacion": "Lata de jugo Néctar de Pera ENJOY \n\n¡Disfruta del auténtico y dulce sabor de la pera en cualquier momento! Nuestro Néctar de Pera ENJOY está elaborado para ofrecerte una experiencia refrescante y natural. Perfecto para llevar en tu lonchera, disfrutar en comidas o como un impulso de energía durante el día. Su práctica lata de 330 ml es ideal para una porción personal. ¡Hidrátate con el mejor sabor!",
        "precio": 1.17
    },
    {
        "nombre": "Refresco Coca Cola 355ml Lata ",
        "presentacion": "Refresco Coca Cola 355ml Lata \n\n¡El sabor único e inconfundible que todos aman! Disfruta de la clásica Coca Cola en su presentación de 355ml, perfecta para acompañar tus comidas, reuniones familiares o cualquier momento especial. Su burbuja fresca y sabor revitalizante son el complemento ideal para cualquier ocasión. ¡Haz de tu momento algo especial!",
        "precio": 1.5
    },
    {
        "nombre": "Caja de Refresco Coca-Cola 355 ml (24 Unidades)",
        "presentacion": "Caja de Refresco Coca-Cola 355 ml (24 Unidades)\n\nDisfruta del auténtico y burbujeante sabor que solo Coca-Cola te ofrece. Ideal para fiestas, reuniones familiares o el consumo diario, esta caja de 24 latas de 355ml garantiza frescura instantánea y la calidad que siempre esperas. ¡El complemento perfecto para cualquier ocasión!",
        "precio": 25.23
    },
    {
        "nombre": "Refresco Sprite 355ml ",
        "presentacion": "Refresco Sprite 355ml \n\nIdeal para acompañar tus comidas o calmar la sed, la lata de Sprite de 355ml ofrece ese sabor cítrico único y refrescante que tanto te encanta. Su burbuja ligera y su toque de limón lo convierten en el complemento perfecto para cualquier momento. ¡Disfruta la frescura instantánea!\n\n",
        "precio": 1.5
    },
    {
        "nombre": "Leche Entera Líquida Vima 1 litro",
        "presentacion": "Leche Entera Líquida Vima 1 litro\n\nLeche entera líquida de la marca Vima en presentación de 1 litro, con sabor natural y calidad garantizada. Perfecta para consumo diario, cocina y preparación de bebidas y postres.",
        "precio": 3.36
    },
    {
        "nombre": "Queso laminado 1 libra",
        "presentacion": "Queso laminado 1 libra\n\nQueso práctico en láminas, ideal para sándwiches, hamburguesas y gratinados.\n\n",
        "precio": 5.86
    },
    {
        "nombre": "Queso en Bloque 1 libra",
        "presentacion": "Queso en Bloque 1 libra\n\nBloque de queso de 1 libra ideal para rallar, fundir o disfrutar en rebanadas, perfecto para comidas caseras y aperitivos.\n\n",
        "precio": 5.86
    },
    {
        "nombre": "Queso 8 oz ",
        "presentacion": "Queso 8 oz \n\nQueso en presentación de 8 onzas, ideal para acompañar comidas, meriendas o preparaciones rápidas con todo el sabor y la frescura que buscas.",
        "precio": 2.93
    },
    {
        "nombre": "Queso rallado Cheddar 2 libras",
        "presentacion": "Queso rallado Cheddar 2 libras\n\nQueso rallado tipo Cheddar, en práctico empaque de 2 libras, ideal para recetas rápidas y para dar un toque de sabor intenso a tus comidas.",
        "precio": 11.71
    },
    {
        "nombre": "Queso laminado 340 gr",
        "presentacion": "Queso laminado 340 gr\n\nQueso laminado listo para consumir, ideal para sándwiches, bocadillos y recetas rápidas. Presentación de 340 g en empaque práctico y seguro.",
        "precio": 4.41
    },
    {
        "nombre": "Queso Rallado Mixto 198 gr",
        "presentacion": "Queso Rallado Mixto 198 gr\n\nQueso rallado mixto de 198 gramos, ideal para gratinar, fundir o dar un sabor especial a tus recetas, disponible en diferentes variedades de queso.\n\nNota: La presentación y el tipo de queso puede variar según disponibilidad.",
        "precio": 2.58
    },
    {
        "nombre": "Queso en barrita 9 oz",
        "presentacion": "Queso en barrita 9 oz\n\nBarrita de queso de 9 onzas, ideal para picar, preparar recetas rápidas o acompañar meriendas. Disponible en diferentes tipos de queso.",
        "precio": 3.3
    },
    {
        "nombre": "Queso Fundido 2 lb",
        "presentacion": "Queso Fundido 2 lb\n\nDisfruta de un queso fundido práctico y de excelente sabor, ideal para acompañar tus comidas, preparar aperitivos o dar un toque cremoso a tus recetas favoritas.",
        "precio": 11.71
    },
    {
        "nombre": "Queso lasqueado 6 oz ",
        "presentacion": "Queso lasqueado 6 oz \n\nPorción de 6 onzas de queso ya lasqueado, ideal para acompañar desayunos, meriendas o preparar platos rápidos sin necesidad de cortar.",
        "precio": 2.22
    },
    {
        "nombre": "Queso lasqueado 10 onza",
        "presentacion": "Queso lasqueado 10 onza\n\nDisfruta de un queso lasqueado de 10 onzas, ideal para bocadillos, sándwiches y comidas rápidas, con la frescura y sabor que aporta a cada receta.",
        "precio": 3.66
    },
    {
        "nombre": "Yogurt Probiótico de Fresa CID 1 Litro",
        "presentacion": "Yogurt Probiótico de Fresa CID 1 Litro\n\nDisfruta de un yogurt probiótico cremoso con delicioso sabor a fresa, ideal para mejorar tu digestión y fortalecer tu sistema inmunológico. Perfecto para consumir en cualquier momento del día.",
        "precio": 3.9
    },
    {
        "nombre": "Yogurt vasito 125 gr x4 unidades sabor natural",
        "presentacion": "Yogurt vasito 125 gr x4 unidades sabor natural\n\nDisfruta de un delicioso yogurt natural en prácticos vasitos de 125 gramos. Ideal para un snack nutritivo y refrescante en cualquier momento del día.",
        "precio": 3.36
    },
    {
        "nombre": "Helado de Chocolate 500 ml",
        "presentacion": "Helado de Chocolate 500 ml\n\nDisfruta del auténtico sabor a chocolate en este helado cremoso de 500 ml, perfecto para refrescar tu día y consentir tu paladar con un dulce placer.",
        "precio": 2.46
    },
    {
        "nombre": "Yogurt Probiótico CID Natural 1 Litro ",
        "presentacion": "Yogurt Probiótico CID Natural 1 Litro \n\nTransforma tu bienestar intestinal desde la primera cucharada. Nuestro yogur natural CID, con probióticos vivos, es la elección perfecta para una digestión suave, un sistema inmunológico fuerte y el delicioso sabor de lo 100% natural, sin colorantes ni conservantes artificiales.",
        "precio": 4.68
    },
    {
        "nombre": "Yogurt Probiótico CID Guanábana 1 Litro",
        "presentacion": "Yogurt Probiótico CID Guanábana 1 Litro\n\nDisfruta del delicioso sabor tropical de la guanábana mientras cuidas de tu salud digestiva e inmunológica. Nuestro yogurt probiótico CID es cremoso, natural y está cargado de cultivos activos para un bienestar que se siente por dentro y se disfruta por fuera.",
        "precio": 4.68
    },
    {
        "nombre": "Yogurt Probiótico de Coco CID 1 Litro",
        "presentacion": "Yogurt Probiótico de Coco CID 1 Litro\n \nDisfruta de la cremosa y exótica combinación del coco con los beneficios digestivos de los probióticos. Tu paladar y tu bienestar intestinal te lo agradecerán.",
        "precio": 4.68
    },
    {
        "nombre": "Yogurt de Coco Probiótico CID 500ml",
        "presentacion": "Yogurt de Coco Probiótico CID 500ml\n\nTransforma tu salud intestinal desde la primera cuchara. Nuestro Yogurt de Coco Probiótico es una explosión de cultivos vivos que regeneran tu flora, mejoran la digestión y fortalecen tus defensas. De textura cremosa y sabor naturalmente delicioso, es la opción perfecta para intolerantes a la lactosa, veganos y cualquiera que busque un bienestar real. ¡Tu cuerpo te lo agradecerá!",
        "precio": 3.9
    },
    {
        "nombre": "Yogurt Natural Probiótico CID 500ml ",
        "presentacion": "Yogurt Natural Probiótico CID 500ml \n\n¡Tu bienestar intestinal comienza aquí! Nuestro Yogurt Natural CID está cargado de probióticos activos que cuidan tu sistema digestivo y fortalecen tu flora intestinal. Disfruta de su textura cremosa y sabor 100% natural, sin aditivos, ideal para tu día a día. Inclúyelo en tu dieta y nota la diferencia en tu salud.",
        "precio": 1.95
    },
    {
        "nombre": "Yogurt Probiótico de Guanábana CID 500ml",
        "presentacion": "Yogurt Probiótico de Guanábana CID 500ml\n\n¡Delicioso bienestar en cada sorbo! Nuestro Yogurt de Guanábana CID no solo conquista tu paladar con su sabor tropical, sino que cuida de tu salud con sus cultivos probióticos vivos. Ideal para mejorar tu digestión, fortalecer tu sistema inmunológico y disfrutar de un capricho 100% natural. Bienestar que sabe a guanábana.",
        "precio": 1.95
    },
    {
        "nombre": "Yogurt Natural Nabacoa 1 Litro",
        "presentacion": "Yogurt Natural Nabacoa 1 Litro\n\nDescubre el auténtico sabor del yogurt artesanal. Nabacoa captura la riqueza de la leche de búfala, cabra y vaca en un yogurt cremoso, natural y lleno de probióticos vivos. Sin azúcares añadidos, es la base perfecta para tus desayunos saludables, salsas o postres. Una experiencia de sabor intenso y puro, directo de la granja a tu mesa.",
        "precio": 2.01
    },
    {
        "nombre": "Yogurt de Fresa Nabacoa 1L ",
        "presentacion": "Yogurt de Fresa Nabacoa 1L \n\nDisfruta del auténtico sabor de la fresa con el yogurt más cremoso y natural. Nabacoa te ofrece un yogurt 100% de leche de vaca, sin conservantes ni colorantes artificiales, conservando toda su proteína y probióticos naturales. Una explosión de sabor y textura que te transporta al campo en cada cucharada. ¡Pura esencia en tu mesa!",
        "precio": 2.01
    },
    {
        "nombre": "Yogurt Natural CID 4 Litros ",
        "presentacion": "Yogurt Natural CID 4 Litros \n\n¡El auténtico sabor de Cuba en tu mesa! Disfruta de nuestro Yogurt Natural CID en su presentación familiar de 4 litros. Cremoso, nutritivo y versátil, perfecto para desayunos energéticos, meriendas saludables o como base para tus batidos y recetas. Conserva toda la frescura y calidad que te encanta. ¡Pide tu tanquetica hoy!",
        "precio": 17.57
    },
    {
        "nombre": "Yogurt de Fresa Cid Cubano 4 Litros ",
        "presentacion": "Yogurt de Fresa Cid Cubano 4 Litros \n\nDisfruta del auténtico y cremoso sabor cubano en tu mesa. Nuestra Tanquetica de Yogur de Fresa Cid de 4 litros es la elección perfecta para tu familia. Ideal para desayunos energéticos, meriendas saludables o preparar tus batidos favoritos. ¡Pura frescura y tradición en cada cucharada!",
        "precio": 17.57
    },
    {
        "nombre": "Yogurt Probiótico de Vaca 1 Litro ",
        "presentacion": "Yogurt Probiótico de Vaca 1 Litro \n\n¡Cuida de tu bienestar de la forma más deliciosa! Nuestro yogurt probiótico natural, elaborado con leche de vaca de la más alta calidad, es una fuente natural de bacterias beneficiosas que ayudan a reforzar tu sistema digestivo e inmunológico. Con un sabor suave y cremoso, sin azúcares añadidos, es la elección perfecta para toda la familia. ¡Tu salud te lo agradecerá!",
        "precio": 2.73
    },
    {
        "nombre": "Leche Evaporada - Lata 380g",
        "presentacion": "Leche Evaporada - Lata 380g - Cremosidad y Versatilidad en Tu Cocina\n\nIdeal para postres, salsas cremosas o disfrutar como bebida nutritiva, nuestra leche evaporada ofrece una textura suave y un sabor delicado. Su formato en lata de 380g garantiza frescura y larga duración, siendo el ingrediente perfecto para tus recetas favoritas.",
        "precio": 1.95
    },
    {
        "nombre": "Queso Parmesano Rallado 227g",
        "presentacion": "Queso Parmesano Rallado 227g\n\nDisfruta del auténtico sabor italiano con el queso parmesano rallado Mantia’s. Ideal para pastas, ensaladas y pizzas. ¡Agrega un toque gourmet a tus comidas!",
        "precio": 5.86
    },
    {
        "nombre": "Queso Gouda 1 Kg",
        "presentacion": "Queso Gouda 1 Kg\n\nDisfruta del auténtico sabor de 1 Kg de Queso Gouda. Con su punto de curación perfecto, ofrece un sabor suave y ligeramente dulce con una textura cremosa que se deshace en el paladar. Gracias a su envasado al vacío, recibirás un producto fresco, aromático y listo para disfrutar en el momento perfecto. ¡Haz tu pedido y viaja con el sabor!",
        "precio": 13.48
    },
    {
        "nombre": "Queso Lasqueado Premium 200 gr",
        "presentacion": "Queso lasqueado premium en prácticas lonchas, de sabor suave y cremoso. Perfecto para sándwiches, wraps, tablas de queso o disfrutar solo. Ideal para quienes buscan calidad y conveniencia en cada bocado",
        "precio": 3.15
    },
    {
        "nombre": "Queso Semicurado de Cabra KG",
        "presentacion": "Queso semicurado de cabra por kilo, elaborado con leche pasteurizada y madurado de forma natural. Su textura es firme y cremosa, con sabor suave, delicado y un ligero toque ácido, ideal para quienes prefieren quesos menos intensos. Perfecto para ensaladas, tablas de quesos o disfrutar solo",
        "precio": 14.26
    },
    {
        "nombre": "Leche en polvo 26% entera KG",
        "presentacion": "Leche en polvo 26% entera KG (Marca según disponibilidad):\n\nSe trata de una leche deshidratada que se utiliza como ingrediente en la elaboración de helados y batidos. También se utiliza para elaborar preparaciones culinarias que contengan leche y para elaboraciones de pastelería. Aunque no tiene el sabor a leche fresca, sí contiene todas las cualidades de la leche natural.",
        "precio": 8.11
    },
    {
        "nombre": "Kit paellero al vacío KG",
        "presentacion": "Kit paellero al vacío (1 kg) \nConformado por mariscos como almejas, camarones y pulpo. ",
        "precio": 12.46
    },
    {
        "nombre": "Camarón al vacío 1kg",
        "presentacion": "El camarón es una comida sana por su bajo contenido calórico y graso, y aporta proteínas, vitaminas E y B12 (que abona positivamente a la salud de tus neuronas y glóbulos rojos) y ácidos grasos, conocidos como omega-3, que contribuyen a prevenir afecciones cardiacas.",
        "precio": 18.47
    },
    {
        "nombre": "Pulpo al vacío KG",
        "presentacion": "Es un alimento ideal para combatir enfermedades como: asma, presión arterial, bronquitis y diabetes. Consumir pulpo con moderación y realizar actividades físicas, ayuda a tener mucha más energía y prevenir enfermedades. El pulpo es una fuente rica de vitamina B2 que ayuda a reducir de los dolores de cabeza y migrañas.",
        "precio": 13.51
    },
    {
        "nombre": "Langosta KG",
        "presentacion": "1 kg de cola de langosta cruda congelada \n\nEstos crustáceos destacan por su riqueza en minerales como el zinc, sodio, magnesio, calcio, potasio; y en especial, selenio, fósforo y yodo. Tampoco es descartable el aporte vitamínico, sobre todo de vitamina B12 y niacina.",
        "precio": 10.27
    },
    {
        "nombre": "Filete de Pescado 1 kg (sin espinas)",
        "presentacion": "El Filete de Pescado 1 kg (sin espinas) es una opción versátil y nutritiva, ideal para preparar una variedad de platillos. Este filete puede ser de diferentes especies, como tilapia o róbalo, y se presenta limpio y listo para cocinar. Su carne blanca es rica en proteínas y baja en grasas, lo que lo convierte en una elección saludable para toda la familia. \n\nNota: El producto se entrega en bolsa plástica o similar.",
        "precio": 12.01
    },
    {
        "nombre": "Pescado Crudo Entero (Pargo o Cubera) 5 a 6 kg",
        "presentacion": "Disfruta de un pescado entero fresco, ya sea pargo o cubera, ideal para preparar deliciosos platillos en casa. Con un peso que varía entre 5 a 6 kg, este pescado es perfecto para asar, hornear o freír, ofreciendo una carne jugosa y llena de sabor que encantará a toda la familia. Su versatilidad en la cocina lo convierte en una excelente opción para cualquier ocasión especial.\n\nNota\nSe entrega en bolsa de naylon o similar.",
        "precio": 28.83
    },
    {
        "nombre": "Pescado Crudo Entero (Pargo o Cubera) 2 a 3 kg",
        "presentacion": "Disfruta de un pescado entero fresco, ya sea Cubera o pargo, ideal para preparar deliciosos platillos en casa. Con un peso de 2 a 3 kg, este pescado es perfecto para asar, hornear o freír, ofreciendo una carne jugosa y llena de sabor que encantará a toda la familia. Su versatilidad en la cocina lo convierte en una excelente opción para cualquier ocasión especial.\n\nNota\nSe entrega en bolsa de naylon o similar.",
        "precio": 14.41
    },
    {
        "nombre": "Pescado Crudo Entero (Pargo o Cubera) 3 a 4 kg",
        "presentacion": "Disfruta de un pescado entero fresco, ya sea pargo o cubera, ideal para preparar deliciosos platillos en casa. Con un peso que varía entre 3 a 4 kg, este pescado es perfecto para asar, hornear o freír, ofreciendo una carne jugosa y llena de sabor que encantará a toda la familia. Su versatilidad en la cocina lo convierte en una excelente opción para cualquier ocasión especial.\n\nNota\nSe entrega en bolsa de naylon o similar.",
        "precio": 19.22
    },
    {
        "nombre": "Pescado Crudo Entero (Pargo o Cubera) 3 a 4 kg",
        "presentacion": "Disfruta de un pescado entero fresco, ya sea pargo o cubera, ideal para preparar deliciosos platillos en casa. Con un peso que varía entre 3 a 4 kg, este pescado es perfecto para asar, hornear o freír, ofreciendo una carne jugosa y llena de sabor que encantará a toda la familia. Su versatilidad en la cocina lo convierte en una excelente opción para cualquier ocasión especial.\n\nNota\nSe entrega en bolsa de naylon o similar.",
        "precio": 24.02
    },
    {
        "nombre": "Eperlan 500 gr",
        "presentacion": "Eperlan crudo en presentación de 500 gramos, pescado pequeño y delicado ideal para freír, empanar o preparar en tempura. Su carne blanca y sabor suave lo hacen perfecto como aperitivo o acompañamiento en menús de mariscos frescos",
        "precio": 5.35
    },
    {
        "nombre": "Filete de Merluza Apanado (KG)",
        "presentacion": "Filetes de merluza apanados, congelados y listos para cocinar. Cada filete está recubierto con una capa crujiente de pan rallado y especias, ofreciendo una textura dorada y un sabor delicioso. Ideales para freír, hornear o preparar en air fryer, son una opción rápida, nutritiva y rica en proteínas y omega-3 para toda la familia. Sin espinas ni conservantes, perfectos para acompañar con ensaladas, papas o arroz. Mantener congelados hasta su uso.\n\n",
        "precio": 12.31
    },
    {
        "nombre": "Calamar limpio KG",
        "presentacion": "Calamar limpio y entero, presentado crudo por kilo. Sin piel ni vísceras, listo para cocinar y disfrutar su textura tierna y sabor delicado en arroces, guisos, a la plancha o relleno. Producto fresco y versátil, ideal para recetas gourmet y menús saludables",
        "precio": 14.56
    },
    {
        "nombre": "Lomito de pescado Castero (KG)",
        "presentacion": "Lomito de pescado Castero por kilo, corte selecto de carne blanca y firme, apreciado por su sabor suave y textura consistente. Ideal para preparar a la plancha, al horno o en guisos, es una opción versátil y de calidad para quienes buscan un pescado fresco y fácil de cocinar. Presentación sellada al vacío para conservar su frescura y origen cubano garantizado",
        "precio": 12.01
    },
    {
        "nombre": "Lomito de Emperador (KG)",
        "presentacion": "Lomito de emperador (pez espada) por kilo, corte selecto de carne compacta, semigrasa y de sabor suave. Ideal para preparar a la plancha, al horno o a la parrilla, conservando su jugosidad y alto contenido en proteínas y Omega-3",
        "precio": 12.01
    },
    {
        "nombre": "Salmón Ahumado 100 gr ",
        "presentacion": "Salmón ahumado en lonchas, presentación de 100 gramos, elaborado a partir de salmón fresco (Salmo salar), sal, azúcar y humo natural. Producto listo para consumir, ideal para canapés, ensaladas, tostadas o sushi. Rico en proteínas y ácidos grasos omega-3, aporta beneficios para el corazón y el cerebro. Mantener refrigerado entre 1°C y 3°C y consumir antes de 48 horas una vez abierto",
        "precio": 6.88
    },
    {
        "nombre": "Pescado al plato Kg",
        "presentacion": "Pescado entero crudo por kilo, ideal para preparar al horno, a la parrilla o en guisos. Producto fresco, sin limpiar ni filetear, conserva todo su sabor y valor nutritivo: rico en proteínas, bajo en calorías y fuente natural de Omega-3, vitaminas y minerales",
        "precio": 4.35
    },
    {
        "nombre": "Ruedas de Albacora 1 kg",
        "presentacion": "Ruedas de Albacora 1 kg\n\nPiezas de rueda de albacora fresca, cuidadosamente sellada al vacío para preservar su frescura y sabor natural. Ideal para preparar platos marinos con un producto confiable y limpio.",
        "precio": 6.01
    },
    {
        "nombre": "Ruedas de Aguja 1 kg",
        "presentacion": "Ruedas de Aguja 1 kg\n\nPiezas de ruedas de aguja frescas, selladas al vacío para mantener su sabor y textura óptimos. Perfectas para diversas preparaciones culinarias, con garantía de frescura en cada porción.",
        "precio": 9.01
    },
    {
        "nombre": "Atún en Aceite Premium 1 kg",
        "presentacion": "Atún en Aceite Premium 1 kg\n\nLata de atún de excelente calidad, elaborado con piezas seleccionadas y conservado en aceite para un sabor intenso y textura suave.",
        "precio": 16.22
    },
    {
        "nombre": "Macedonia de verduras 2500 gr",
        "presentacion": "Macedonia de verduras 2500 gr\n\nDisfruta de una exquisita mezcla de frutas seleccionadas, ideal para postres, jugos o acompañar tus comidas de forma saludable y práctica. Presentación de 2500 gramos con calidad garantizada.\n\n",
        "precio": 11.71
    },
    {
        "nombre": "Melocotón en Almíbar 425 g",
        "presentacion": "Melocotón en Almíbar 425 g\n\nJugosos trozos de melocotón en almíbar, perfectos para postres, ensaladas o simplemente para saborear como un bocado dulce y refrescante. Lata de 425 gramos con excelente calidad y frescura.",
        "precio": 1.8
    },
    {
        "nombre": "Mayonesa Celorio 500 ml",
        "presentacion": "Mayonesa Celorio 500 ml\n\nDisfruta de nuestra mayonesa en un práctico envase de 500 ml, perfecta para acompañar tus platos favoritos. Nuestra mayonesa es ideal para ensaladas, sándwiches y más. \n\nNota: Las marcas pueden variar según la disponibilidad.",
        "precio": 4.17
    },
    {
        "nombre": "Salsa Tabasco 57 ml",
        "presentacion": "Salsa Tabasco 57 ml\n\nSalsa picante Tabasco en presentación de 57 ml, perfecta para darle un toque intenso y clásico a tus comidas. Ideal para todo tipo de platillos que necesitan un sabor picante auténtico.",
        "precio": 4.96
    },
    {
        "nombre": "Salsa de Tomate para Pasta 400 g",
        "presentacion": "Salsa de Tomate para Pasta 400 g\n\nSalsa de tomate tradicional ideal para pasta, con un sabor casero y textura perfecta. Listo para usar y darle vida a tus platos favoritos.",
        "precio": 1.56
    },
    {
        "nombre": "Mixto Vitalita 60g",
        "presentacion": "Mixto Vitalita 60g\n\nMezcla premium Vitalita de 60 gramos, ideal para un snack saludable y lleno de energía. Combina frutos secos, semillas y frutas deshidratadas para tu vitalidad diaria. Perfecto para llevar y disfrutar en cualquier momento.",
        "precio": 2.04
    },
    {
        "nombre": "Crema Condire con Vinagre Balsámico 250 ml",
        "presentacion": "Crema Condire con Vinagre Balsámico 250 ml\n\nDeliciosa crema a base de vinagre balsámico, ideal para realzar el sabor de ensaladas, carnes y verduras con un toque dulce y ácido.",
        "precio": 4.32
    },
    {
        "nombre": "Vinagre Balsámico de Módena 500 ml",
        "presentacion": "Vinagre Balsámico de Módena 500 ml\n\nAuténtico vinagre balsámico de Módena, ideal para realzar ensaladas, carnes, quesos y platos gourmet con un sabor único y equilibrado.",
        "precio": 3.99
    },
    {
        "nombre": "Albóndigas en Salsa de Tomate Vima 415 g",
        "presentacion": "Albóndigas en Salsa de Tomate Vima 415 g\n\nDeliciosas albóndigas listas para degustar, con salsa de tomate casera en práctica lata de 415 g.",
        "precio": 4.83
    },
    {
        "nombre": "Ketchup Vima 320 g",
        "presentacion": "Ketchup Vima 320 g\n\nDisfruta del Ketchup Vima 320 g, ideal para acompañar hamburguesas, papas fritas y todo tipo de platos, aportando un toque de sabor irresistible.",
        "precio": 3.03
    },
    {
        "nombre": "Mayonesa Conchita 930 gr ",
        "presentacion": "Mayonesa Conchita 930 gr \n\nLleva el sabor auténtico de Cuba a tu mesa. La mayonesa Conchita es la elección de tradición, con una textura increíblemente cremosa y un sabor único que realza cualquier plato. Desde el clásico sándwich cubano hasta las ensaladas más frescas, es el toque perfecto de cremosidad que tu familia merece. ¡Pruébala y descubre por qué es la favorita!",
        "precio": 7.42
    },
    {
        "nombre": " Chips Sabor Mediterráneo 130g",
        "presentacion": " Chips Sabor Mediterráneo 130g\n\n¡Un viaje de sabor en cada crujido! Descubre nuestras chips con la esencia única del Mediterráneo. Elaboradas con patatas seleccionadas y una mezcla aromática de hierbas finas, son el snack perfecto para disfrutar en cualquier momento. Su formato de 130g es ideal para un aperitivo lleno de sabor. ¡Haz tu pedido y siente el auténtico placer crujiente!",
        "precio": 2.55
    },
    {
        "nombre": "Bolsa Chips Sabor Bacon con Queso 125g",
        "presentacion": "Bolsa Chips Sabor Bacon con Queso 125g\n\n¡La combinación ganadora que vuelve loco a todo el mundo! Nuestras chips tienen la crocancia perfecta y están cargadas con el intenso y sabroso sabor del bacon ahumado y el queso derretido. Ideales para picar entre horas, disfrutar en reuniones, fiestas o como el acompañante perfecto de tus películas. ¡Abre la bolsa y déjate llevar por el auténtico sabor!",
        "precio": 2.55
    },
    {
        "nombre": "Bolsa Chips Sabor Barbacoa 125 gr",
        "presentacion": "Bolsa Chips Sabor Barbacoa 125 gr\n\n¡El auténtico sabor de la barbacoa en cada crujido! Nuestras patatas chips tienen el equilibrio perfecto: son increíblemente crujientes y están sazonadas con la mezcla ahumada y dulce que te transporta a un día de verano. Son el snack ideal para picar entre horas, compartir con amigos o disfrutar de tu serie favorita. ¡Pide la tuya y saboréalas!",
        "precio": 2.55
    },
    {
        "nombre": "Salsa Rosa Rayan 440 gr",
        "presentacion": "Salsa Rosa Rayan 440 gr\n\nIdeal para mariscos, hamburguesas, ensaladas o papas fritas, nuestra Salsa Rosa Rayan combina la suavidad de la mayonesa con el toque perfecto de tomate y especias. Su cremosidad y sabor equilibrado la convierten en el acompañante ideal para realzar cualquier plato.",
        "precio": 3.51
    },
    {
        "nombre": "Pasta de Tomate Lata 70g (2.46 oz)",
        "presentacion": "Pasta de Tomate Lata 70g (2.46 oz)\n\nConcentra el auténtico sabor del tomate en tus sopas, salsas y guisos con la Pasta de Tomate DeCancio Foods. Su práctico formato de 70g (2.46 oz) es ideal para realzar el sabor de tus platos favoritos con la calidad que mereces.",
        "precio": 0.48
    },
    {
        "nombre": "Maicena 500g ",
        "presentacion": "Maicena 500g \n\n¡El espesante natural más versátil de tu cocina! Nuestra Maicena pura es tu aliada ideal para crear salsas sedosas, cremosos postres como flan o natillas, y horneados esponjosos. Al ser libre de gluten, es perfecta para dietas celíacas o quien busca opciones más ligeras. Consigue la textura perfecta en todas tus recetas.",
        "precio": 2.19
    },
    {
        "nombre": "Platanitos Iberia Sabor Ajo 565 gr",
        "presentacion": "Platanitos Iberia Sabor Ajo 565 gr\n\n¡El snack perfecto para compartir con el intenso sabor del ajo! Estos platanitos Iberia ofrecen una textura ligera y extremadamente crujiente con el delicioso e irresistible sabor a ajo que tanto te gusta. Presentados en una práctico bote de 565 gr, ideales para reuniones, picoteo entre amigos o como acompañante de tus bebidas favoritas.",
        "precio": 14.83
    },
    {
        "nombre": "Galletas Animal Crackers 5 Libras",
        "presentacion": "Galletas Animal Crackers 5 Libras\n\n¡La merienda divertida que a los niños les encanta y las mamás aprueban! Este lote económico de 5 libras de Animal Crackers ofrece galletas en forma de animalitos, con un sabor suave y ligeramente dulce perfecto para loncheras, fiestas infantiles o snack diario. Un clásico atemporal que combina diversión y practicidad en cada bocado.",
        "precio": 29.67
    },
    {
        "nombre": "Tomate Frito 390g",
        "presentacion": "El Tomate Frito es un producto ideal para quienes buscan una base deliciosa y conveniente para sus recetas. Este tomate frito, en un práctico envase de 390g, está elaborado con tomates frescos y una selección de especias que realzan su sabor natural. Perfecto para salsas, guisos o como acompañamiento, su textura suave y su sabor auténtico lo convierten en un ingrediente versátil en la cocina. Disfruta de la calidad de Celorrio y lleva tus platos al siguiente nivel con este delicioso tomate frito. ¡Listo para usar y disfrutar!",
        "precio": 2.25
    },
    {
        "nombre": "Pasta de Tomate 400 gr",
        "presentacion": "Lata de 400 gr. de Pasta de Tomate (marca según disponibilidad)",
        "precio": 1.95
    },
    {
        "nombre": "Pasta de Tomate (3 Kg)",
        "presentacion": "Pasta de Tomate (3 Kg) (marca según disponibilidad)",
        "precio": 14.29
    },
    {
        "nombre": "Aceite 900 ml o 1 litro según disponibilidad ",
        "presentacion": "Aceite 900 ml o 1 litro según disponibilidad ",
        "precio": 3.24
    },
    {
        "nombre": "Verduras Macedonia - 390 g",
        "presentacion": "Las Verduras Macedonia son una mezcla deliciosa y colorida, ideal para complementar tus comidas. Presentadas en un envase de 390 gramos, estas verduras están listas para usar en ensaladas, guisos o como acompañamiento. Su combinación de sabores y texturas aporta un toque fresco y saludable a tus platos, facilitando la preparación de comidas nutritivas y equilibradas. ¡Disfruta de la conveniencia y el sabor que ofrecen estas verduras en tu cocina!",
        "precio": 2.04
    },
    {
        "nombre": "Pasta de Tomate Doble Concentrado 800 g",
        "presentacion": "Pasta de Tomate Doble Concentrado 800 g\n\nPasta de tomate doble concentrado de alta calidad en envase de 800 gramos, ideal para realzar el sabor de tus guisos, salsas y recetas favoritas con un toque natural e intenso.",
        "precio": 3.3
    },
    {
        "nombre": "Aceitunas Negras Sin Hueso 212 ml",
        "presentacion": "Las aceitunas negras sin hueso en formato de 212 ml son ideales para quienes buscan un aperitivo saludable, sabroso y versátil en la cocina. Este producto es perfecto para ensaladas, pizzas, pastas, tapas o simplemente como snack.",
        "precio": 3.03
    },
    {
        "nombre": "Ketchup Top Heinz 250 g",
        "presentacion": "El Ketchup Heinz Top-Down 250 g es la salsa de tomate número uno en el mundo, reconocida por su sabor inconfundible y su textura espesa y rica. Se presenta en un práctico envase de plástico tipo \"top-down\" (apertura inferior), que facilita su uso y dosificación.",
        "precio": 2.82
    },
    {
        "nombre": "Aceitunas con Anchoa 295 gr",
        "presentacion": "Las aceitunas verdes rellenas de anchoa de 295 gramos son un clásico aperitivo español, muy apreciado por su sabor intenso y su textura jugosa. Este producto combina la suavidad y el sabor ligeramente salado de la aceituna manzanilla con el toque característico de la pasta de anchoa.",
        "precio": 2.61
    },
    {
        "nombre": "Aceitunas Rellenas de Pimiento 314 g",
        "presentacion": "Las aceitunas verdes rellenas de pasta de pimiento en presentación de 314 gramos son un aperitivo clásico y versátil, originario de España, ideal para disfrutar en reuniones, tapas o como complemento en ensaladas y platos variados.",
        "precio": 2.73
    },
    {
        "nombre": "Aceitunas Sin Hueso 1820 ml",
        "presentacion": "Las aceitunas sin hueso en formato de 1820 ml (aproximadamente 1,8 kg) son ideales para consumo familiar, eventos, restaurantes o negocios de hostelería.",
        "precio": 15.77
    },
    {
        "nombre": "Aceitunas sin hueso en pomo 314 ml",
        "presentacion": "Aceitunas sin hueso en pomo 314 ml\n\nDeliciosas aceitunas verdes sin hueso, listas para disfrutar en ensaladas, aperitivos o recetas especiales.",
        "precio": 3.36
    },
    {
        "nombre": "Alcaparras 314 g ",
        "presentacion": "Alcaparras 314 g \n\nAlcaparras seleccionadas y conservadas en vinagre dentro de un frasco de cristal sellado. Perfectas para realzar el sabor de tus platos, ensaladas y salsas.",
        "precio": 6.4
    },
    {
        "nombre": "Base de Pizza – Paquete de 5 Unidades",
        "presentacion": "El paquete de 5 bases para pizza es una opción práctica y versátil para quienes desean preparar pizzas caseras de manera rápida y sencilla, manteniendo la calidad y el sabor tradicional italiano",
        "precio": 1.65
    },
    {
        "nombre": "Cebollita en Vinagre Maestro 345 gr",
        "presentacion": "Las cebollitas en vinagre Maestro de 345 gramos son un aperitivo clásico y versátil, perfecto para acompañar tapas, ensaladas, carnes frías o como snack saludable. Estas cebollitas destacan por su textura crujiente y su sabor ácido característico, resultado de su conservación en vinagre.",
        "precio": 2.73
    },
    {
        "nombre": "Chorizo en Manteca 640 gr",
        "presentacion": "El chorizo en manteca 640 gramos es un producto tradicional elaborado con carne de cerdo de alta calidad, condimentado con especias y conservado en manteca de cerdo. Esta presentación es muy apreciada por su sabor intenso, su textura jugosa y su versatilidad en la cocina.",
        "precio": 17.33
    },
    {
        "nombre": "Confitura de Ciruela 340 gr",
        "presentacion": "La confitura de ciruela en presentación de 340 gramos es un producto elaborado principalmente con ciruelas seleccionadas y azúcar, ideal para desayunos, meriendas, postres o para dar un toque dulce a tus recetas de repostería",
        "precio": 2.85
    },
    {
        "nombre": "Confitura de Albaricoque 340 gr",
        "presentacion": "La confitura de albaricoque es una opción deliciosa y versátil para quienes buscan un toque dulce y afrutado en desayunos, meriendas o recetas de repostería. Elaborada principalmente con albaricoques seleccionados y azúcar, esta confitura destaca por su sabor intenso, textura suave y color dorado natural.",
        "precio": 2.85
    },
    {
        "nombre": "Edulcorante Líquido 125 ml",
        "presentacion": "El edulcorante líquido en formato de 125 ml es una alternativa práctica y baja en calorías al azúcar tradicional, ideal para endulzar bebidas frías o calientes, postres y recetas de cocina o repostería. Su formato líquido permite una dosificación precisa y fácil mezcla en cualquier preparación.",
        "precio": 2.28
    },
    {
        "nombre": "Garbanzo con Chorizo 415 gr",
        "presentacion": "El garbanzo con chorizo en formato de 415 gramos es un plato tradicional listo para consumir, que combina la textura suave y el sabor de los garbanzos con el toque ahumado y especiado del chorizo. Es ideal para quienes buscan una comida rápida, sabrosa y nutritiva, inspirada en la cocina española.",
        "precio": 3.96
    },
    {
        "nombre": "Guindilla 314 ml",
        "presentacion": "La guindilla en frasco de 314 ml es un condimento clásico y versátil, muy utilizado en la cocina mediterránea y española para aportar un toque picante y aromático a platos, aperitivos y ensaladas.",
        "precio": 3.93
    },
    {
        "nombre": "Judías con Chorizo 415 gr",
        "presentacion": "Las judías con chorizo en formato de 415 gramos son un plato preparado típico de la gastronomía española, listo para calentar y servir. Esta receta combina judías blancas cocidas con trozos de chorizo, en una salsa sabrosa y especiada, ideal para una comida rápida, completa y reconfortante.",
        "precio": 3.96
    },
    {
        "nombre": "Maíz Dulce 425 gr",
        "presentacion": "El maíz dulce Sabrosísimo en formato de 425 gramos es un producto enlatado listo para consumir, ideal para ensaladas, guarniciones, arroces, pizzas, sopas y una gran variedad de recetas. Se caracteriza por su sabor naturalmente dulce, textura tierna y alto valor nutricional",
        "precio": 1.56
    },
    {
        "nombre": "Mostaza VIMA 320 gr",
        "presentacion": "La Mostaza VIMA 320 gramos es una salsa clásica, elaborada en España, que destaca por su sabor intenso y equilibrado, así como por su textura cremosa y homogénea. Es el complemento perfecto para realzar el sabor de carnes, sándwiches, ensaladas, marinados y aperitivos",
        "precio": 2.58
    },
    {
        "nombre": "Mostaza Barrilito 290 gr",
        "presentacion": "La Mostaza Barrilito 290 gramos es una salsa clásica, perfecta para acompañar carnes, embutidos, bocadillos, hamburguesas, ensaladas y todo tipo de aperitivos. Su presentación en botella tipo barrilito es práctica y cómoda, con sistema antigoteo para un uso limpio y sencillo",
        "precio": 2.1
    },
    {
        "nombre": "Pasta Bocadito Aldaketa",
        "presentacion": "La Pasta Bocadito Aldaketa es una mezcla lista para untar, especialmente popular en la cocina cubana y perfecta para preparar bocadillos, entremeses y aperitivos en reuniones y celebraciones. Destaca por su textura cremosa, sabor equilibrado y versatilidad para acompañar desde panes pequeños hasta galletas saladas o vegetales",
        "precio": 4.96
    },
    {
        "nombre": "Pimiento Entero 390 gr",
        "presentacion": "El pimiento entero 390 gramos es un producto en conserva, ideal para dar color, sabor y textura a una amplia variedad de platos. Generalmente se trata de pimientos morrones rojos, pelados y envasados al natural o en su propio jugo, listos para usar en ensaladas, guarniciones, pizzas, arroces, rellenos o como acompañamiento gourmet.",
        "precio": 3.78
    },
    {
        "nombre": "Pimiento Piquillo 390 gr",
        "presentacion": "El pimiento del piquillo 390 gramos es un producto gourmet típico de la gastronomía española, especialmente de Navarra, reconocido por su sabor dulce, textura delicada y versatilidad en la cocina. Disponible tanto en formato entero como en trozos, es ideal para rellenar, acompañar platos o disfrutar como tapa.",
        "precio": 4.96
    },
    {
        "nombre": "Salsa Barbacoa 320 gr",
        "presentacion": "La salsa barbacoa 320 gramos es un condimento clásico, ideal para realzar carnes, alitas, costillas, hamburguesas, pizzas y sándwiches con un sabor auténticamente americano. Destaca por su equilibrio entre dulzor, especias y un característico toque ahumado.",
        "precio": 3.23
    },
    {
        "nombre": "Salsa Soja VIMA 150 ml",
        "presentacion": "La Salsa Soja VIMA 150 ml es un condimento esencial en la cocina asiática, elaborado en China siguiendo una receta tradicional que combina soja fermentada y trigo para lograr un sabor intenso y equilibrado entre salinidad y umami. Su aroma único y su perfil sabroso realzan carnes, aves, pescados, verduras y arroces, aportando profundidad y sofisticación a cualquier plato",
        "precio": 1.38
    },
    {
        "nombre": "Salsa Soya Heinz 150 ml",
        "presentacion": "La Salsa de Soya Heinz 150 ml es un condimento de estilo asiático, ideal para realzar el sabor de carnes, pescados, verduras, arroces, pastas y todo tipo de recetas orientales. Destaca por su perfil dulce especiado, con notas saladas y umami, y una textura líquida ligeramente viscosa",
        "precio": 4.05
    },
    {
        "nombre": "Salsa Teriyaki 150 ml",
        "presentacion": "La salsa teriyaki 150 ml es un condimento clásico de la cocina japonesa, muy apreciado por su sabor equilibrado entre lo dulce y lo salado, y su textura ligeramente espesa. Es ideal para marinar, saltear, glasear o acompañar carnes, pescados, mariscos, verduras, fideos y arroces.",
        "precio": 1.35
    },
    {
        "nombre": "Tortilla de Trigo 12 Unidades",
        "presentacion": "Las tortillas de trigo (paquete de 12 unidades) son un producto versátil y esencial para la preparación de tacos, burritos, wraps, quesadillas y otras recetas internacionales y locales. Su textura suave y flexible las hace ideales para rellenar y doblar sin que se rompan, conservando el sabor neutro de la harina de trigo.",
        "precio": 2.34
    },
    {
        "nombre": "Vinagre Balsámico VIMA 250 ml",
        "presentacion": "El vinagre balsámico VIMA 250 ml es un aderezo de origen italiano, elaborado en España, que destaca por su sabor intenso y ligeramente dulce, ideal para realzar ensaladas, carnes, pescados, verduras y salsas a base de frutas",
        "precio": 3.42
    },
    {
        "nombre": "Ketchup 310 ml",
        "presentacion": "El ketchup de 310 ml es un condimento clásico y versátil, ideal para acompañar hamburguesas, papas fritas, hot dogs, carnes y una amplia variedad de platos. Este formato es práctico para el hogar, restaurantes y negocios de comida rápida.",
        "precio": 1.77
    },
    {
        "nombre": "Mostaza 300 ml",
        "presentacion": "La mostaza de 300 ml es un condimento esencial en la cocina, ideal para acompañar carnes, pescados, vinagretas, sándwiches y una gran variedad de platos.",
        "precio": 2.09
    },
    {
        "nombre": "Paquete de Uvas Pasas 150 g",
        "presentacion": "Disfruta de las uvas pasas más frescas y naturales en un práctico paquete de 150 gramos, perfectas para agregar un toque dulce y saludable a tus recetas, postres o snacks diarios.\n\nEl empaque y presentación pueden variar según la marca y disponibilidad del producto.",
        "precio": 1.89
    },
    {
        "nombre": "Mix de Frutos Secos Variados 150 g",
        "presentacion": "Disfruta de un mix de frutos secos variados en presentación de 150 g, ideal para llevar como snack, agregar a tus recetas o compartir en cualquier momento. Una opción nutritiva y práctica para tu día a día.\n\nLa variedad de frutos secos puede variar según la disponibilidad del producto.\n\n",
        "precio": 1.89
    },
    {
        "nombre": "Salsa de soya  (1750 ml)",
        "presentacion": "Disfruta del sabor tradicional y auténtico de la Salsa de Soya Vima en su presentación familiar de 1750 ml. Ideal para realzar el sabor de tus platillos favoritos, desde salteados hasta aderezos, esta salsa es un básico en tu cocina que aporta un toque único y delicioso.\n\nNota: Marca según disponibilidad",
        "precio": 6.64
    },
    {
        "nombre": "Acondicionador Head & Shoulders 300 ml",
        "presentacion": "El acondicionador Head & Shoulders 300 ml es un producto diseñado para el cuidado del cuero cabelludo y el cabello, especialmente formulado para combatir la caspa mientras hidrata y suaviza el cabello.",
        "precio": 9.91
    },
    {
        "nombre": "Acondicionador Garnier 350 ml",
        "presentacion": "El acondicionador Garnier en presentación de 350 ml es un producto popular para el cuidado del cabello, que ayuda a desenredar, hidratar y suavizar el pelo. Dentro de la línea Garnier Fructis, existen varias opciones con fórmulas específicas para distintos tipos de cabello y necesidades.",
        "precio": 9.01
    },
    {
        "nombre": "Acondicionador L’Oréal 370 ml",
        "presentacion": "El Acondicionador L’Oréal Paris Elvive Hidra Hialurónico 370 ml es un producto diseñado para hidratar intensamente el cabello seco o deshidratado, aportando suavidad, brillo y ligereza sin dejar sensación grasa.",
        "precio": 9.01
    },
    {
        "nombre": "Acondicionador Pantene 300 ml",
        "presentacion": "El acondicionador Pantene Pro-V 300 ml es una opción popular para el cuidado diario del cabello, formulado para hidratar, fortalecer y reparar el cabello dañado, además de controlar el frizz y mejorar la suavidad y brillo.",
        "precio": 9.76
    },
    {
        "nombre": "Acondicionador L’Oréal 680 ml",
        "presentacion": "El acondicionador L’Oréal en presentación de 680 ml es una opción popular para el cuidado del cabello, con fórmulas especializadas que ofrecen nutrición, reparación y suavidad para diferentes tipos de cabello.",
        "precio": 12.01
    },
    {
        "nombre": "Acondicionador Garnier 650 ml",
        "presentacion": "El acondicionador Garnier en presentación de 650 ml es ideal para quienes buscan una mayor cantidad de producto para el cuidado diario del cabello, con fórmulas diseñadas para nutrir, hidratar y disciplinar diferentes tipos de cabello.",
        "precio": 11.41
    },
    {
        "nombre": "Acondicionador Pantene 250 ml",
        "presentacion": "El acondicionador Pantene Colágeno Nutre y Revitaliza en presentación de 250 ml está formulado para reparar y nutrir profundamente el cabello maltratado por el estilizado diario. Su fórmula contiene ingredientes clave que fortalecen y mejoran la elasticidad del cabello, dejándolo suave, brillante y manejable.",
        "precio": 9.76
    },
    {
        "nombre": "Acondicionador Ricitos de Oro",
        "presentacion": "La línea Ricitos de Oro ofrece acondicionadores formulados especialmente para el cuidado del cabello delicado, incluyendo opciones para bebés y niños, así como para cabello rizado.",
        "precio": 7.51
    },
    {
        "nombre": "Acondicionador TRESemmé 380 ml",
        "presentacion": "El acondicionador TRESemmé en presentación de 380 ml es una opción popular para el cuidado del cabello, con fórmulas que nutren, hidratan y reparan, adaptadas a diferentes necesidades capilares.",
        "precio": 7.51
    },
    {
        "nombre": "Champú Ricitos de Oro",
        "presentacion": "El champú Ricitos de Oro es una línea especialmente formulada para el cuidado del cabello delicado de bebés y niños, con productos suaves, hipoalergénicos y libres de ingredientes agresivos como parabenos, sulfatos y siliconas.",
        "precio": 3.83
    },
    {
        "nombre": "Colonia Infantil Trompy 750 ml",
        "presentacion": "La Colonia Infantil Trompy 750 ml es una opción ideal para el cuidado y frescura de la piel de los bebés y niños pequeños. Su fórmula es suave, sin alcohol y hipoalergénica, lo que la hace segura para pieles sensibles y apta para uso desde el nacimiento\n\n\n",
        "precio": 6.76
    },
    {
        "nombre": "Suavizante para Ropa 1 litro",
        "presentacion": "Disfruta de ropa increíblemente suave y perfumada con nuestro suavizante para ropa de 1 litro. Su fórmula avanzada protege las fibras, reduce la fricción y facilita el planchado, dejando tus prendas frescas, cómodas y con un aroma agradable que perdura por más tiempo. Ideal para toda la familia y apto para pieles sensibles.\n\nEl aroma, la fórmula y la marca pueden variar según la disponibilidad del producto.\n\n",
        "precio": 5.02
    },
    {
        "nombre": "Set de Pozuelos Plásticos – 5 o 7 piezas ",
        "presentacion": "Conjunto de pozuelos plásticos ideales para almacenar, servir y organizar alimentos. Disponibles en sets de 5 o 7 piezas, son duraderos, livianos y fáciles de limpiar, perfectos para el hogar o la cocina profesional.\n\nNota: El número de piezas y diseño pueden variar según la disponibilidad del producto.",
        "precio": 10.21
    },
    {
        "nombre": "Detergente Sólido Multiuso (4 Pastillas)",
        "presentacion": "Set de 4 pastillas de detergente sólido multiuso, formulado para ofrecer una limpieza eficaz en diversas superficies y tejidos. Estas pastillas son prácticas, fáciles de almacenar y de dosificar, ideales para uso doméstico en la limpieza de ropa, utensilios, y distintas áreas del hogar. Su fórmula concentrada y sólida permite minimizar derrames y facilita el manejo, además de brindar un buen poder desengrasante y removedor de suciedad.",
        "precio": 3.12
    },
    {
        "nombre": "Toallitas Húmedas 80 Unidades",
        "presentacion": "Paquete de 80 toallitas húmedas suaves y delicadas, especialmente diseñadas para el cuidado de la piel sensible de bebés y niños. \n\nNota: La Marca puede variar según disponibillidad ",
        "precio": 2.34
    },
    {
        "nombre": "Detergente para suelos Aromax, paquete 10 g",
        "presentacion": "Detergente para suelos Aromax, paquete 10 g\n\nEl detergente para suelos Aromax en presentación de sobres de 10 gramos es un producto en polvo diseñado para una limpieza práctica y efectiva de pisos. Cuenta con fórmula de triple acción que permite eliminar suciedad, manchas y dejar una fragancia agradable. Muy adecuado para diluir y usar en diferentes tipos de superficies, como baldosas o pisos tratados.",
        "precio": 0.66
    },
    {
        "nombre": "Tratamiento Capilar Reparación Total Kolor Shot 300 ml",
        "presentacion": "Tratamiento Capilar Reparación Total Kolor Shot 300 ml\n\nEste tratamiento capilar está diseñado para reparar y fortalecer el cabello dañado. Su fórmula ayuda a reconstruir el aspecto natural del cabello y a reparar las puntas abiertas, proporcionando un tacto sedoso y un brillo elevado.",
        "precio": 6.46
    },
    {
        "nombre": "Shampoo Capilar Reparación Total Soya+Coco Kolor Shot 300 ml",
        "presentacion": "Shampoo Capilar Reparación Total Soya+Coco Kolor Shot 300 ml\n\nEl Shampoo Reparación Total Soya+Coco de Kolor Shot (300 ml) está formulado para restaurar y fortalecer el cabello dañado, seco o tratado químicamente. Su fórmula exclusiva combina el poder del aceite de soya y el aceite de coco, dos ingredientes reconocidos por su capacidad hidratante y reparadora.",
        "precio": 6.16
    },
    {
        "nombre": "Shampoo Vitakolor 300 ml",
        "presentacion": "Shampoo Vitakolor 300 ml\n\nEl Shampoo Vitakolor Kolor Shot está especialmente formulado para proteger y revitalizar el cabello teñido y maltratado. Su fórmula incluye protección UV que ayuda a prolongar la duración del color, manteniendo el cabello vibrante por más tiempo. Además, repara y fortalece el cabello seco, recién teñido o rizado, dejándolo suave y manejable. Es adecuado para todo tipo de cabello teñido, ayudando a hidratar y proteger la fibra capilar de los daños causados por el proceso de coloración y la exposición al sol.",
        "precio": 5.77
    },
    {
        "nombre": "Shampoo Neutro Menta + Sábila 300 ml",
        "presentacion": "Shampoo Neutro Menta + Sábila 300 ml\n\nEste shampoo combina las propiedades refrescantes de la menta con la hidratación y cuidado natural de la sábila (aloe vera), ofreciendo una limpieza profunda y suave para el cabello y el cuero cabelludo. La menta proporciona una sensación refrescante y revitalizante, ayudando a mantener el cuero cabelludo fresco y libre de irritaciones, mientras que la sábila es reconocida por sus propiedades calmantes e hidratantes que fortalecen la estructura capilar y previenen la rotura.",
        "precio": 6.56
    },
    {
        "nombre": "Shampoo Limpieza Profunda Neutro Menta+Sábila Kolor Shot 320 ml",
        "presentacion": "Shampoo Limpieza Profunda Neutro Menta+Sábila Kolor Shot 320 ml\n\nEste shampoo de la línea Kolor Shot está formulado para una limpieza profunda con un pH neutro que ayuda a restaurar la salud natural del cuero cabelludo y fortalecer el cabello. Combina las propiedades refrescantes de la menta con las hidratantes y calmantes de la sábila (aloe vera), proporcionando una sensación revitalizante mientras elimina impurezas sin agredir el cabello ni el cuero cabelludo.",
        "precio": 6.56
    },
    {
        "nombre": "Shampoo Red Berry Kolor Shot 320 ml",
        "presentacion": "Shampoo Red Berry Kolor Shot 320 ml\n\nEl Shampoo Red Berry de Kolor Shot es un producto extra hidratante especialmente formulado para la protección y restauración del color del cabello. Tiene un pH balanceado de 3.5, que ayuda a mantener el color vibrante por más tiempo mientras cuida la fibra capilar. Su fórmula incluye ingredientes derivados de frutos rojos y keratina, que proporcionan hidratación profunda, suavidad y brillo al cabello.",
        "precio": 6.56
    },
    {
        "nombre": "Shampoo Matizador Rojo Kolor Shot 300 ml",
        "presentacion": "Shampoo Matizador Rojo Kolor Shot 300 ml\n\nEste shampoo matizador está específicamente formulado para cabellos teñidos de tonos rojizos, con la finalidad de neutralizar tonos no deseados y reforzar la intensidad del color rojo por más tiempo. Su uso frecuente ayuda a eliminar matices amarillentos o verdosos que pueden aparecer debido a la decoloración o al desgaste del tinte, manteniendo el cabello con un color vivo, brillante y natural.",
        "precio": 6.56
    },
    {
        "nombre": "Shampoo Liso Perfecto Seda+Keratina 300 ml",
        "presentacion": "Shampoo Liso Perfecto Seda+Keratina 300 ml\n\nEl Shampoo Liso Perfecto Seda+Keratina está formulado para lograr un cabello liso, suave y sin frizz, combinando los beneficios de la seda y la keratina, dos ingredientes estrella en el cuidado capilar. Esta mezcla ayuda a nutrir, fortalecer e hidratar profundamente desde la raíz hasta las puntas, creando una barrera protectora que reduce el encrespamiento y aporta brillo natural al cabello",
        "precio": 6.07
    },
    {
        "nombre": "Tratamiento Leave In Matizador Kolor Shot 300 ml",
        "presentacion": "Tratamiento Leave In Matizador Kolor Shot 300 ml\n\nEl tratamiento leave-in matizador Kolor Shot está diseñado especialmente para cabellos teñidos o decolorados, en particular aquellos con tonos rojizos, rubios, platinados o fantasía que requieren mantener y realzar su color. Este tratamiento sin enjuague (leave in) actúa sobre la fibra capilar tras el lavado, depositando pigmentos matizadores para neutralizar reflejos no deseados (amarillentos, verdosos o naranjas) y prolongando la intensidad y el brillo del color.",
        "precio": 7.51
    },
    {
        "nombre": "Shampoo Matizador Rosa Kolor Shot 300 ml",
        "presentacion": "Shampoo Matizador Rosa Kolor Shot 300 ml\n\nEl Shampoo Matizador Rosa Kolor Shot de 300 ml está diseñado especialmente para realzar, mantener y prolongar los tonos rosas en cabellos teñidos o decolorados. Este shampoo deposita pigmentos de color rosa sobre la fibra capilar, ayudando a mantener la intensidad y el brillo del color por más tiempo y evitando que los tonos se desvanezcan con los lavados.",
        "precio": 9.67
    },
    {
        "nombre": "Shampoo Matizador Negro Kolor Shot 300 ml",
        "presentacion": "Shampoo Matizador Negro Kolor Shot 300 ml\n\nEl Shampoo Matizador Negro Kolor Shot está diseñado para mantener y realzar el color en tonos oscuros, incluyendo cabello negro, canas y tonos grisáceos. Su fórmula ayuda a neutralizar y eliminar los tonos amarillentos o no deseados que pueden hacer que el cabello luzca opaco o seco. Además, aporta brillo, suavidad e hidrata el cabello, dejándolo con un color intenso y un aspecto saludable.",
        "precio": 11.29
    },
    {
        "nombre": "Detergente en Polvo 1 Kg ",
        "presentacion": "Detergente en Polvo 1 Kg \n\nBolsa de detergente en polvo multiuso de 1 kg, ideal para limpiar ropa, superficies y utensilios, dejando frescura y limpieza profunda en cada uso.",
        "precio": 2.28
    },
    {
        "nombre": "Jabón de lavar 4 unidades (640 gr) ",
        "presentacion": "Jabón de lavar 4 unidades (640 gr) \n\nEl Jabón de lavar Explosión Floral Río en presentación de 640 gramos (equivalente a 1.41 libras) es un producto en barras diseñado para la limpieza efectiva de la ropa, aportando además una fragancia fresca y floral que deja las prendas con un aroma agradable y duradero. (marca y aroma según disponibilidad)",
        "precio": 3.12
    },
    {
        "nombre": "Crema Bambú Hidratante con Proteína de Seda (300 ml)",
        "presentacion": "Crema Bambú Hidratante con Proteína de Seda (300 ml)\n\nLa S&C Bambú Crema Hidratante con Proteína de Seda en presentación de 300 ml es un producto formulado para ofrecer hidratación profunda y suavidad duradera a la piel. Combina los beneficios del extracto de bambú, reconocido por su capacidad de aportar frescura y elasticidad, con la proteína de seda, que ayuda a suavizar y proteger la piel, dejándola más luminosa y rejuvenecida.",
        "precio": 2.73
    },
    {
        "nombre": "Paquete de 5 Cuchillas para afeitar",
        "presentacion": "Paquete de 5 Cuchillas para afeitar\n\nConjunto de 5 cuchillas de alta calidad para maquinilla de afeitar, diseñadas para un afeitado suave, preciso y cómodo. \n\nNota: La marca, diseño y colores pueden variar según disponibilidad.",
        "precio": 0.98
    },
    {
        "nombre": "Acondicionador de Aceite de Coco 500ml",
        "presentacion": "Acondicionador de Aceite de Coco 500ml\n\nAcondicionador revitalizante con aceite de coco, de textura ligera, que hidrata y suaviza el cabello sin apelmazar. Ideal para todo tipo de cabello, desenreda fácilmente y ayuda a restaurar las hebras dañadas, dejando el cabello sano, fuerte y con brillo",
        "precio": 3.66
    },
    {
        "nombre": "Pañales Desechables Adultos Talla L (10 unidades)",
        "presentacion": "Pañales Desechables Adultos Talla L (10 unidades)\n\nPañales desechables para adultos talla L, diseñados para ofrecer máxima comodidad y protección frente a la incontinencia moderada o severa. Fabricados con materiales suaves y transpirables, cuentan con núcleo ultra absorbente, ajuste anatómico ergonómico y barreras anti fugas para mayor seguridad y libertad de movimiento durante el día y la noche. Incluyen control de olores para mayor frescura y discreción, y son fáciles de colocar y retirar.\n\nNota: La marca, diseño y colores pueden variar según disponibilidad.",
        "precio": 10.69
    },
    {
        "nombre": "Juego de 4 Esponjas para Lavar Platos",
        "presentacion": "Juego de 4 Esponjas para Lavar Platos\n\nDescripción:\nSet de 4 esponjas multiuso diseñadas para facilitar la limpieza de platos, vasos y utensilios de cocina. Son resistentes, de uso doméstico, con textura suave y forma ergonómica para llegar fácilmente a rincones y superficies difíciles. Ideales para eliminar la suciedad sin rayar, permitiendo mantener tu vajilla impecable en todo momento.\n\nNota: La marca, diseño y colores pueden variar según disponibilidad.",
        "precio": 0.6
    },
    {
        "nombre": "Jabón Palmolive 120g",
        "presentacion": "Jabón Palmolive 120g\n\nDescubre la frescura y suavidad del Jabón Palmolive 120g. Este jabón está formulado con ingredientes de alta calidad que limpian y cuidan tu piel, dejándola suave y con un agradable aroma. \n\nnota: Aromas varian según disponibilidad ",
        "precio": 1.8
    },
    {
        "nombre": "Desodorante Obao 65 gr",
        "presentacion": "Desodorante Obao 65 gr\n\nEl desodorante Obao en presentación de 65 gramos es un roll-on diseñado para brindar frescura y protección duradera, ideal para piel sensible.",
        "precio": 3.0
    },
    {
        "nombre": "Íntimas– Paquete 10 Unidades",
        "presentacion": "Íntimas– Paquete 10 Unidades\n\nDescripción:\nToallas íntimas Alavays, diseñadas para brindar máxima comodidad y frescura durante todo el día. Con textura suave y absorbente, ofrecen protección confiable y discreta, ideales para el cuidado personal diario. Su formato práctico de 10 unidades es perfecto para llevar contigo o usar en casa.\n\nNota final: La marca, diseño y colores pueden variar según disponibilidad.",
        "precio": 1.38
    },
    {
        "nombre": "Desodorante Barra Pasta Femenino 35-60g",
        "presentacion": "Desodorante Barra Pasta Femenino 35-60g\n\nDescripción:\nDesodorante en barra tipo pasta, especialmente formulado para mujeres, que proporciona frescura y protección duradera contra el mal olor. Su textura cremosa cuida la piel delicada de las axilas, dejándola suave y libre de irritaciones. Disponible en presentación de 35 a 60 gramos, ideal para uso diario y práctico para llevar contigo.\n\nNota final: La marca, aromas y colores pueden variar según disponibilidad.",
        "precio": 3.15
    },
    {
        "nombre": "Jabón Líquido Trompy 750ml",
        "presentacion": "Jabón Líquido Trompy 750ml\n\nDescripción:\nJabón líquido especialmente formulado para la piel sensible e infantil, con pH neutro que mantiene la piel suave e hidratada. Contiene tensioactivos reengrasantes que no irritan la piel ni los ojos, con un aroma suave que deja una sensación fresca y limpia. Ideal para el cuidado diario de los más pequeños.",
        "precio": 4.71
    },
    {
        "nombre": "Condones paquete de 3 Unidades",
        "presentacion": "Condones lubricados sin fragancia, paquete de 3 Unidades.",
        "precio": 0.6
    },
    {
        "nombre": "Perlas de Olor 200 gr ",
        "presentacion": "Perlas de Olor 200 gr \n\nPerlas de olor en presentación de 200 gramos, ideales para mantener un ambiente fresco, agradable y perfumado en cualquier espacio de tu hogar u oficina. Su fragancia de larga duración está diseñada para revitalizar el aire y crear sensaciones de bienestar.",
        "precio": 3.03
    },
    {
        "nombre": "Limpiador Desengrasante 500 ml",
        "presentacion": "Limpiador Desengrasante 500 ml\n\nPotente fórmula que elimina grasa y suciedad en superficies difíciles, ideal para cocina, baños y áreas de trabajo.",
        "precio": 2.7
    },
    {
        "nombre": "Limpia Suelo 1 Litro",
        "presentacion": "Limpia Suelo 1 Litro\n\nLimpia Suelo Total Care 1 Lt ofrece limpieza profunda y un aroma fresco que deja tus pisos impecables y protegidos. Ideal para todo tipo de superficies, facilita el mantenimiento diario con resultados profesionales.",
        "precio": 3.12
    },
    {
        "nombre": "Loción Corporal de Coco 300 ml",
        "presentacion": "Loción Corporal de Coco 300 ml\n\nHidratación profunda y frescura tropical para tu piel con nuestra loción corporal de coco 300ml. Fórmula ligera que nutre y suaviza, ideal para uso diario.",
        "precio": 2.76
    },
    {
        "nombre": "Estropajo para Cocina 4 unidades",
        "presentacion": "Estropajo para Cocina 4 unidades\n\nEstropajos resistentes y duraderos para una limpieza eficiente de toda tu cocina. Cuidan tus superficies sin rayarlas, ideales para ollas, sartenes y utensilios.",
        "precio": 0.66
    },
    {
        "nombre": "Esponja Multiuso 2 unidades",
        "presentacion": "Esponja Multiuso 2 unidades\n\nEsponjas resistentes y versátiles para limpiar todo tipo de superficies sin rayarlas. Ideales para cocina y uso general, facilitan las tareas diarias con excelente absorción y durabilidad.",
        "precio": 0.63
    },
    {
        "nombre": "Detergente Líquido 4 en 1 (1 litro)",
        "presentacion": "Detergente Líquido 4 en 1 (1 litro)\n\nDetergente líquido concentrado 4 en 1 que limpia, desengrasa, suaviza y protege tus prendas con un solo producto. Ideal para todo tipo de telas y uso diario.",
        "precio": 4.41
    },
    {
        "nombre": "Pasta para Lavavajillas 400 gr",
        "presentacion": "Pasta para Lavavajillas 400 gr\n\nPasta concentrada para lavavajillas que garantiza limpieza profunda y brillo total en tu vajilla, cuidando tus utensilios y dejando un aroma fresco.",
        "precio": 2.25
    },
    {
        "nombre": "Pasta para Lavavajillas 200 gr",
        "presentacion": "Pasta para Lavavajillas 200 gr\n\nPasta concentrada para lavavajillas que elimina eficazmente la grasa y restos, dejando utensilios y vajilla relucientes con un solo uso. Formulación Total Care para cuidar tus platos y proteger tu lavavajillas.",
        "precio": 1.62
    },
    {
        "nombre": "Shampoo Infantil Trompi 500 ML",
        "presentacion": "Shampoo Infantil Trompi 500 ML\n\nShampoo infantil Trompi de 500 ml diseñado para el cuidado total del cabello de los más pequeños, con fórmula suave y delicada que protege y nutre su cabello diariamente.",
        "precio": 4.8
    },
    {
        "nombre": "Pasta Dental Colgate 80 ml ",
        "presentacion": "Pasta Dental Colgate 80 ml\n\nPasta dental Colgate en tamaño práctico de 80 ml, ideal para el cuidado diario de dientes y encías, proporcionando limpieza profunda y aliento fresco.",
        "precio": 3.51
    },
    {
        "nombre": "Champú (anticaspa) 400ml",
        "presentacion": "Champú (anticaspa) 400ml\n\nVentajas del champú anticaspa. Repara el cabello maltratado a causa de la caspa. Devuelve el brillo natural al pelo. Reduce el friz y hace que el cabello tenga más movimiento y suavidad. Reduce irritaciones del cuero cabelludo causadas por la caspa.",
        "precio": 2.25
    }
        ]
    }
    
]